[
{
	"title": "Classic Ver. 6.4.0 Neuro",
    "supers_data": {
        "abilities": [
            {
                "name": "Неосязаемость 111",
                "priority": "Зщт",
                "concentration": "Полная концентрация",
                "cooldown": "→ 10 х",
                "visibility": "hidden",
                "piercing": true,
                "description_narrative": "Ваше тело, а также другие существа и объекты общим весом не более 150&nbsp;кг, которых вы касаетесь, способны становиться неосязаемыми и проходить сквозь любые другие тела и материи. Полностью погружаясь в объект достаточной твёрдости, вы можете свободно и без труда левитировать внутри в любом направлении с вашей обычной скоростью. Неосязаемые объекты видимы и слышимы, и с ними можно устанавливать телепатическую связь, но они находятся вне привычной реальности и не подвержены иному физическому или ментальному воздействию.",
                "description_gameplay": "После применения способности вы становитесь невосприимчивы к любому негативному или положительному воздействию, включая те, что могут исходить от союзников, которые стали неосязаемыми вместе с вами, но и не можете атаковать, применять другие способности, или иным образом влиять на окружающий мир, не считая «Телепатии», однако ваши пассивные способности продолжают работать. Длительность — от 1 до 20 ходов.",
                "cost": 3
            },
            {
                "name": "Телекинез",
                "priority": "Атк",
                "concentration": "Частичная/Полная концентрация",
                "reliability": "Уверенная/Спорная",
                "radius": "4 к",
                "cooldown": "1 х",
                "visibility": "hidden",
                "piercing": true,
                "description_narrative": "Вы способны двигать объекты в пространстве со скоростью, обратно пропорциональной объёму и весу передвигаемого предмета. Вы не способны воздействовать на жидкости, рассыпчатые вещества и другие объекты с непостоянной формой. Вы так же можете изламывать объекты на которые воздействуете, сжимать их внутрь или выворачивать наружу.",
                "description_gameplay": "Вы можете толкнуть, подбросить, нанести прямой урон или швырнуть в цель другой объект. Она получит физический урон, зависящий от вашей концентрации. При швырянии одной цели в другую урон получают обе. Частичная концентрация наносит 3&nbsp;ед. урона уверенно и 3&nbsp;ед. дополнительного урона спорно, а полная концентрация наносит 6&nbsp;ед. урона уверенно и 6&nbsp;ед. дополнительного урона спорно. Отталкивать живых существ можно не дальше, чем на одну клетку, а неживые объекты на 4 клетки. Если цель использует оружие, вы можете вырвать его у него и у двух других целей одновременно, лишая их возможности совершать соответствующие атаки до возврата или нахождения ими нового оружия. Оружие у обладателей «Силы» вырывается спорно.",
                "cost": 2
            },
            {
                "name": "Пирокинез",
                "priority": "Атк",
                "concentration": "Частичная концентрация",
                "radius": "4 к",
                "cooldown": "2 х",
                "visibility": "obvious",
                "piercing": true,
                "description_narrative": "Температуры до 2000° не причиняют вам вреда. Вы способны создавать и контролировать волны направленного пламени, а также нагревать объекты до 1500°, концентрируя на них своё внимание.",
                "description_gameplay": "Вы можете нанести до 6&nbsp;ед. урона, распределив их между врагами как угодно, но минимальный урон ­— 2&nbsp;ед. Начиная со следующего хода, поражённые цели будут получать 2&nbsp;ед. урона в ход и лишатся возможности атаковать, пока не потратят одно действие на то, чтобы потушить себя. Вы не получаете урона от огня и невосприимчивы к «Пирокинезу».",
                "cost": 2
            },
            {
                "name": "Криокинез",
                "priority": "Атк",
                "concentration": "Частичная концентрация",
                "radius": "4 к",
                "cooldown": "1 х",
                "visibility": "obvious",
                "piercing": false,
                "description_narrative": "Ваш организм способен нормально функционировать при температурах до -72° и не пострадает от полной заморозки. Вы можете создавать лёд и небольшие дуновения холода, а также вызывать потоки ледяного вихря, который за пять секунд воздействия превращает человека в оледенелый труп. Незначительное использование способности, вроде создания кубиков льда, не запускает перезарядку основного эффекта и не требует, чтобы она прошла.",
                "description_gameplay": "Наносит 4&nbsp;ед. урона и накладывает эффект, увеличивающий получаемый целью физический урон на 2&nbsp;ед. в течение этого и следующего хода. Вы не получаете урона от холода и невосприимчивы к «Криокинезу».",
                "cost": 2
            },
            {
                "name": "Гидрокинез",
                "priority": "Атк",
                "concentration": "Полная концентрация",
                "radius": "4 к",
                "visibility": "visible",
                "piercing": true,
                "description_narrative": "Вам имеете контроль над обычной и морской водой. Вы можете придавать ей любую форму и двигать её в пространстве без опоры. Максимальный вес контролируемой воды — две тонны. Вы не можете конденсировать воду из воздуха и изменять её агрегатное состояние, но способны менять её температуру от 0.1° до 98° по своему желанию. Наличие в воде любых неестественных для неё примесей, кислот, щелочей или простой грязи, тем сильнее осложняет её контролирование, чем сильнее загрязнение.",
                "description_gameplay": "Наносит 8&nbsp;ед. урона и накладывает эффект, со следующего ходя отключающий цели одну случайную способность до конца боя. Количество зарядов равно количеству доступных литров воды в вашем окружении.",
                "cost": 2
            },
            {
                "name": "Аэрокинез",
                "priority": "Атк",
                "concentration": "Частичная концентрация",
                "radius": "4 к",
                "cooldown": "2 х",
                "visibility": "hidden",
                "piercing": false,
                "description_narrative": "Воздух и ветер подчиняются вашей воле. Вы можете сшибать людей с ног мощными порывами ветра и лишать их лёгкие притока воздуха. Вы также способны создать мощный скачок давления, что нанесёт задетому человеку или существу опасную для жизни баротравму, которая неминуемо приведет к смерти, если он не получит профессиональной медицинской помощи в ближайшие несколько минут.",
                "description_gameplay": "Вы отталкиваете цель в произвольном направлении на 1-4 клетки, и, если цель столкнулась с преградой, она получает 4&nbsp;ед. урона. Либо вы накладываете эффект, на следующем ходу лишающий цель возможности передвигаться и полностью концентрироваться на чём-либо, а также наносящий 1&nbsp;ед. урона в ход до тех пор, пока цель не получит лечение. Эффект временного урона не складывается.",
                "cost": 2
            },
            {
                "name": "Электрокинез",
                "priority": "Атк",
                "concentration": "Полная концентрация",
                "radius": "4 к",
                "cooldown": "2 х",
                "visibility": "obvious",
                "piercing": false,
                "description_narrative": "Электричество не причиняет вам вреда. Вы способны ударять током прикоснувшихся к вам людей, а также создавать электрическую дугу, вызывающую ожоги, потерю сознания и смерть. Ваше тело может выступать в роли аккумулятора больших зарядов тока.",
                "description_gameplay": "По цепочке наносит трём врагам в радиусе действия 6, 4 и 2&nbsp;ед. урона, или наносит 8&nbsp;ед. урона одной цели и заставляет её полностью концентрироваться на любом своём действии в следующем ходу. Вы также можете наэлектризовать сами себя на срок до 1 часа — если вас кто-то коснётся или атакует в ближнем бою, на него моментально сработает второй эффект способности. Вы не получаете урона от электричества и невосприимчивы к «Электрокинезу».",
                "cost": 2
            },
            {
                "name": "Радиокинез",
                "priority": "Атк",
                "concentration": "Частичная концентрация",
                "radius": "4 к",
                "cooldown": "7 х",
                "piercing": true,
                "visibility": "hidden",
                "description_narrative": "Радиоактивные излучения не наносят вам вреда. Вы можете создать направленный поток ионных частиц. Подверженные ему объекты несут полные последствия облучения, но не становятся радиоактивны сами.",
                "description_gameplay": "Выберите произвольное количество урона от 1 до 4&nbsp;ед., а также способ нанесения — мгновенный или отложенный вплоть до 1 недели. Получая не более 4&nbsp;ед. урона в ход, за каждые 4&nbsp;ед. урона цель будет получать недостатки в следующей последовательности: «Боль», «Галлюцинации», «Брадифрения», «Аберрация», «Анемия». Лечение урона снимает недостатки в обратном порядке. Имеет 5 зарядов. Вы не получаете урона от радиации и невосприимчивы к «Радиокинезу».",
                "cost": 3
            },
            {
                "name": "Лазер",
                "priority": "Атк",
                "concentration": "Частичная концентрация",
                "radius": "6 к",
                "piercing": false,
                "visibility": "obvious",
                "description_narrative": "Вы можете создавать узкий поток дезинтегрирующей энергии, которую едва ли что способно остановить. Чем дольше вы поддерживаете его на одной точке, тем эффективнее выражается эффект дезинтеграции.",
                "description_gameplay": "Наносит 4&nbsp;ед. урона. Каждое последовательное применение к той же цели будет наносить 2&nbsp;ед. дополнительного урона. Применение из разных источников не усиливает эффект.",
                "cost": 3
            },
            {
                "name": "Детонация",
                "priority": "Атк",
                "concentration": "Полная концентрация",
                "radius": "4 к",
                "cooldown": "7 х",
                "piercing": false,
                "visibility": "obvious",
                "description_narrative": "Вы создаёте направленный взрыв, мощность и область поражения которого увеличивается с каждой секундой, потраченной на подготовку. Вас взрыв никогда не задевает.",
                "description_gameplay": "Урон от взрыва зависит от того, сколько ходов вы продолжали концентрироваться. 1 ход — 8&nbsp;ед. урона, 2 хода — 16&nbsp;ед. урона, 3 хода — 24&nbsp;ед. урона. Взрыв поражает цель и всех, кто находится в 0/1/2 клетках вокруг неё. От взрыва нельзя уклониться или найти укрытие, не выходя из радиуса поражения. При вашем дозволении, три стоящих к вам вплотную цели могут быть не задеты взрывом вместе с вами.",
                "cost": 3
            },
            {
                "name": "Крик",
                "priority": "Атк",
                "concentration": "Полная концентрация",
                "radius": "4 к",
                "cooldown": "4 х",
                "piercing": false,
                "visibility": "visible",
                "description_narrative": "Ваши лёгкие и голосовые связки вместе образуют смертельное оружие, способное создавать разрушительные звуковые волны, крошащие бетон и гнущие металл.",
                "description_gameplay": "Ваша цель, а так же стоящие с ней на одной клетке существа и все, кто находится между вами, получают 6&nbsp;ед. урона. На следующем ходу спорно лишает одного действия каждую поражённую цель отдельно.",
                "cost": 2
            },
            {
                "name": "Энтропия",
                "priority": "Атк",
                "concentration": "Полная концентрация",
                "radius": "4 к",
                "cooldown": "3 х",
                "piercing": true,
                "visibility": "visible",
                "description_narrative": "Вы контролируете проявление энтропии вокруг вас, по желанию усиливая или ослабляя её в три раза. Концентрируясь, вы способны высвобождать неконтролируемый импульс энергии, который, попадая в цель, усиливает её энтропию в сотни тысяч раз.",
                "description_gameplay": "Наносит 10&nbsp;ед. урона случайному врагу в радиусе действия. От этой способности нельзя уклониться или уйти в укрытие.",
                "cost": 2
            },
            {
                "name": "Сопротивление",
                "concentration": "Пассивная",
                "description_narrative": "Ткани вашего тела становятся крайне устойчивыми к сверхнизким и сверхвысоким температурам, различным стихийным воздействиям и другим некоторым проявлениям физических сил.",
                "description_gameplay": "На вас не срабатывают эффекты способностей «Пирокинез», «Криокинез», «Гидрокинез», «Аэрокинез», «Электрокинез», «Радиокинез», «Гемомантия», «Энтропия», «Лазер» и «Фотокинез», а урон от них снижен в 2 раза.",
                "cost": 2
            },
            {
                "name": "Силовой Щит",
                "priority": "Зщт",
                "concentration": "Частичная концентрация",
                "radius": "0 к",
                "cooldown": "→ 10 х",
                "visibility": "visible",
                "description_narrative": "Вы можете создавать вокруг себя силовое поле в форме слабо мерцающей сферы. Оно, неосязаемо и не мешает вам передвигаться или атаковать, а так же может защитить ваших союзников.",
                "description_gameplay": "В течение пяти ходов вы можете поддерживать щит, защищая себя и одного союзника, находящегося с вами на дистанции соприкосновения, от физических атак и следующих способностей: «Пирокинез», «Криокинез», «Гидрокинез», «Аэрокинез», «Электрокинез», «Радиокинез», «Крик», «Энтропия», «Гемомантия», «Детонация», «Лазер», «Ядовитый плевок». Щит не мешает вам самим совершать физические атаки или применять атакующие способностями.",
                "cost": 3
            },
            {
                "name": "Праведность",
                "concentration": "Пассивная",
                "radius": "4 к",
                "piercing": true,
                "description_narrative": "Вы излучаете божественную ауру. В вашем присутствии союзники испытывают прилив сил, а их раны постепенно затягиваются. Чем чище вы как личность, тем сильнее становится эффект способности.",
                "description_gameplay": "В начале каждого хода восстанавливает вашим союзникам 4&nbsp;ед. здоровья. Эффективность исцеления падает на 1 ед. за каждый недостаток. Этой способности не может быть у призванных существ, а если вы «‎Демон», то вместо лечения вы наносите 1 ед. урона врагам. Этот эффект не складывается и не распространяется на вас самого. ",
                "cost": 1
            },
            {
                "name": "Фотокинез",
                "concentration": "Частичная концентрация",
                "radius": "4 к",
                "cooldown": "8 х",
                "piercing": false,
                "visibility": "obvious",
                "description_narrative": "Вы создаёте узконаправленный пучок фотонов, мощность которого способна достигать уровня военного прожектора. Такой свет может кратковременно ослепить человека даже сквозь веки, провоцируя того на защиту своих глаз, в результате чего он всё равно лишается обзора.",
                "description_gameplay": "Попадание в цель отменяет ей концентрацию на любом действии, для которого необходимо наличие обзора. Отменённые таким образом способности не уходят на перезарядку, за исключением случаев поддержки концентрации, например «Иллюзий». Эта способность имеет уникальный приоритет: она превосходит защитный приоритет, но уступает «Рефлексам». Имеет 5 зарядов.",
                "cost": 1
            },
            {
                "name": "Лечение",
                "priority": "Зщт",
                "concentration": "Частичная/полная концентрация",
                "radius": "4 к",
                "piercing": false,
                "visibility": "visible",
                "description_narrative": "Ваши руки излучают тёплый мягкий свет, залечивающий любые раны и повреждения. Способность может излечивать болезни инфекционного и воспалительного характера, но бессильна против хронических, врождённых и старческих недугов, таких как рак, болезнь Альцгеймера или ВИЧ.",
                "description_gameplay": "Восстанавливает цели 4&nbsp;ед. здоровья за частичную концентрацию и 8 ед. здоровья за полную.",
                "cost": 2
            },
            {
                "name": "Гемомантия",
                "priority": "Атк/Зщт",
                "concentration": "Полная концентрация",
                "radius": "4 к",
                "cooldown": "4 х",
                "piercing": false,
                "visibility": "obvious",
                "description_narrative": "Ваша кровь это универсальное вещество, которое, при попадании в организмы других существ, может запускать ускоренный цикл коагуляции и почти мгновенно заращивать поврежденные ткани, устраняя повреждения, но так же может становиться блокатором веществ, препятствовать работе внутренних органов, нарушать естественные функции и разрывать сосуды. В вашем собственном теле ваша кровь работает обычно и без дополнительных свойств. Проливая свою кровь, вы способны менять её форму и управлять её движением в пространстве даже при отсутствии опоры.",
                "description_gameplay": 
"Нанесите себе произвольное количество урона и выберите цель. Она получит эквивалентное количество урона или излечит вдвое большее количество здоровья. Вы не можете выбрать целью самого себя.",
                "cost": 2,
                "break": true
            },
            {
                "name": "Регенерация",
                "concentration": "Пассивная",
                "description_narrative": "Регенерация тканей вашего тела протекает в шестьдесят тысяч раз быстрее. Помимо этого, ваш организм способен восстанавливать утраченные органы и конечности, а также быстро избавляться от различных инфекций, болезней и ядов. Будучи убитым, за два часа с момента смерти вы восстановитесь и оживёте при условии, что потеряли не более пятидесяти процентов тела или мозга.",
                "description_gameplay": "В начале каждого хода вы восстанавливаете 2&nbsp;ед. здоровья. Вы можете ожить через 2 часа после смерти, если получили не более 6 ед. сверхурона и ваш труп не подвергся дополнительному урону после смерти.",
                "cost": 2
            },
            {
                "name": "Реинкарнация",
                "concentration": "Пассивная",
                "cooldown": "1 день",
                "description_narrative": "Когда ваше тело погибает, вы возрождаетесь в случайном месте в радиусе 1000&nbsp;км. Вы можете заранее задать место возрождения, возведя там алтарь с вашей кровью. Алтарь должен представлять собой поверхность, по которой ровным слоем разлита ваша кровь в достаточном количестве, чтобы сформировать проём, через который вы можете пролезть. Когда алтарь будет готов, ваша кровь будет защищена от высыхания и выветривания. Вы способны почувствовать издалека, что ваш алтарь был сломан. Механическим и другим неорганическим существам, у которых нет своей крови, необходимо использовать кровь другого человека.",
                "description_gameplay": "По желанию вы можете реинкарнироваться, находясь на пороге смерти.",
                "cost": 2
            },
            {
                "name": "Воскрешение",
                "priority": "Зщт",
                "concentration": "Полная концентрация",
                "radius": "inf",
                "cooldown": "2 дня",
                "piercing": true,
                "visibility": "obvious",
                "description_narrative": "Вы способны вернуть к жизни умершего человека, даже если его тело полностью уничтожено. Нельзя воскресить человека, умершего более месяца назад. Необходимо иметь хорошее представление о личности и внешности человека.",
                "description_gameplay": "Цель возвращается к жизни с полным здоровьем, обнулённой перезарядкой всех способностей кроме «Воскрешения» и с удовлетворёнными недостатками. Воскрешённая цель может продолжать бой только со следующего хода.",
                "cost": 3
            },
            {
                "name": "Мститель",
                "concentration": "Пассивная",
                "description_narrative": "Вы испытываете горячую ненависть по отношению к любой нечисти и монстрам, к их прислужникам, фамильярам, зомби и аколитам, а так же к убийцам, кровопийцам, преследователям, обманщикам и аберрантам. Ваши способности наделяются особой силой, чтобы карать таких врагов наиболее эффективно.",
                "description_gameplay": "Ваши атаки и способности наносят на 1&nbsp;ед. урона больше целям за каждый имеющийся у них недостаток из списка: «Ритуал», «Голод», «Гематофилия», «Ярость», «Аберрация», «Мифомания», «Слуга». Вы наносите вдвое больше урона призванным существам, а также атакуете их уверенно и можете спорно пробивать их защитные способности, как пассивные, так и активные, а они в свою очередь атакуют и применяют к вам свои враждебные способности всегда спорно. Бонусный урон, который вы получаете, копирует тип атаки, которая его наносит, и не считается дополнительной атакой.",
                "cost": 1
            },
            {
                "name": "Уничтожитель",
                "concentration": "Пассивная",
                "description_narrative": "Раненый вами человек не может восстановить своё здоровье никакими способами. Убитый вами человек не может вернуться к жизни никакими методами.",
                "description_gameplay": "Нанося урон, вы запрещаете цели восстанавливать здоровье на этом и следующем ходу. Если цель умрёт, находясь под этим эффектом, то её нельзя будет вернуть к жизни никаким существующим образом.",
                "cost": 1
            },
            {
                "name": "Берсерк",
                "priority": "Атк",
                "concentration": "Пассивная/Полная концентрация",
                "radius": "0 к",
                "cooldown": "5 х",
                "description_narrative": "Если ваше здоровье подвергается какого-либо рода повреждениям, то ваш организм начинает работать на износ: в кровь вбрасывается адреналин, кровообращение усиливается, увеличивается болевой порог и твердеют кожные, мышечные и костные ткани.",
                "description_gameplay": "За каждые 25&nbsp;процентов отсутствующего здоровья вы получаете на четверть меньше урона из любых источников с округлением вверх. Порог сокращения урона не может превышать 3/4. Сконцентрировавшись полностью, вы проводите физическую атаку ближнего боя, урон которой равен количеству отсутствующего у вас здоровья. На стадии 2/4 вы приобретаете одно дополнительное действие, а на стадии 3/4 — два.",
                "cost": 3
            },
            {
                "name": "Сила",
                "concentration": "Пассивная",
                "description_narrative": "Ваша сила увеличивается в четыре раза, тело адаптируется под новые нагрузки — костная и мышечная ткани становятся более упругими и мощными.",
                "description_gameplay": "Урон от базовых атак ближнего боя увеличивается на 2&nbsp;ед., а весь получаемый урон снижается на 1&nbsp;ед.",
                "cost": 2
            },
            {
                "name": "Второе Дыхание",
                "concentration": "Без концентрации",
                "cooldown": "6 часов",
                "description_narrative": "Находясь на пределе своих возможностей, вы способны перешагнуть через него. В экстренной ситуации ваш запас сил полностью пополняется, а все ранения исчезают.",
                "description_gameplay": "При активации, ваш запас здоровья восстанавливается до максимума, но со следующего хода вы начинаете получать 1&nbsp;ед. урона в ход до тех пор, пока ваше здоровье не опустится до того предела, на котором вы активировали способность. В момент активации вы всегда приходите в сознание и с вас также спадают все негативные эффекты. При достижении порога смерти способность активируется автоматически.",
                "cost": 1
            },
            {
                "name": "Адаптация",
                "concentration": "Пассивная",
                "description_narrative": "Ваш организм способен изменять свои свойства в зависимости от нагрузок и особенностей окружающей среды, вплоть до обретения полной неуязвимости к тому или иному эффекту.",
                "description_gameplay": "Пережив урон или способность, вы становитесь полностью к нему невосприимчивы на неограниченный срок. Одновременно можно быть адаптированным только к 1 типу урона или способности. Нельзя «запоминать» пережитые типы урона и способности, чтобы адаптироваться к ним по желанию. Нельзя адаптироваться к урону или воздействию, которые вы оказываете сами на себя или при помощи подконтрольных вам существ.",
                "cost": 2
            },
            {
                "name": "Стенохождение",
                "concentration": "Пассивная",
                "visibility": "obvious",
                "description_narrative": "Вы способны как угодно изменять вектор силы притяжения земли, действующий на вас и на все предметы, с которыми вы поддерживаете тактильный контакт. Таким образом вы способны разгуливать по любым поверхностям так же свободно, как по горизонтальным. Ограничение на вес затрагиваемых предметов — 150&nbsp;кг. Для работы этой способности всегда необходима опора весом как минимум в одну тонну.",
                "cost": 1
            },
            {
                "name": "Прочность",
                "concentration": "Пассивная",
                "description_narrative": "Ткани вашего тела становятся прочными как кевлар и приобретают дополнительную эластичность. Кости становятся в пятьдесят раз прочнее, могут деформироваться от удара, после чего восстанавливают своё прежнее состояние и положение.",
                "description_gameplay": "Базовые физические атаки не наносят вам урона. Урон от атак, совершённых при помощи навыков и способностей «Меткость», «Боевые Искусства», «Сила», «Рэмбо», «Крик», «Берсерк», «Детонация», «Телекинез» снижен в два раза.",
                "cost": 2
            },
            {
                "name": "Выносливость",
                "concentration": "Пассивная",
                "description_narrative": "Усталость вашего организма, а так же его голод, жажда и кислородное голодание накапливаются в 50 раз медленнее, чем у обычного человека.",
                "description_gameplay": "Ваш максимальный запас здоровья увеличен на треть. Попав на порог смерти, вы не лишаетесь возможности совершать какие-либо действия.",
                "cost": 2
            },
            {
                "name": "Рефлексы",
                "concentration": "Пассивная",
                "description_narrative": "Рефлексы вашего тела во много раз превосходят рефлексы людей и любых животных. Во время активации скорость вашего мышления и восприятия увеличивается в 25 раз.",
                "description_gameplay": "Приоритет скорости ваших действий выше, чем у противника, исключая ситуации, когда противник использует способности предсказания или манипуляции со временем. Рефлексы не срабатывают на человека, обладающего «Чувством Опасности» или «Прекогницией».",
                "cost": 2
            },
            {
                "name": "Чувство Опасности",
                "priority": "Зщт",
                "concentration": "Пассивная",
                "description_narrative": "Вы получаете информацию об угрозе и направлении из которого она исходит за три секунды до того, как с вами произойдёт что-то плохое. Вы способны не только предугадывать движения материальных тел, но и намерения других существ причинить вам вред.",
                "description_gameplay": "Каждое действие, потраченное на передвижение, позволяет вам уклониться от всех атак, направленных на вас одновременно с совершением этого передвижения. Не спасает от атак по области, если не покинуть область их поражения.",
                "cost": 2
            },
            {
                "name": "Прекогниция",
                "priority": "Зщт",
                "concentration": "Без концентрации",
                "reliability": "Спорная",
                "cooldown": "5 х",
                "visibility": "hidden",
                "description_narrative": "Вы непрерывно получаете информацию о собственном будущем на следующие две минуты. Информация о будущем подаётся так, будто будущий вы не имеете прекогниции. Когда ваши совершаете действия, идущие вразрез с предсказанным будущим, видение быстро перестраивается под новые реалии.",
                "description_gameplay": "Вы получаете спорный уворот к каждой направленной на вас атаке. Если вы сконцентрируетесь полностью, то будете способны полностью избежать любых направленных на вас действий. Находясь в бою, вы описываете свои действия после всех остальных.",
                "cost": 3
            },
            {
                "name": "Пророческие Сны",
                "concentration": "Пассивная",
                "radius": "6 к",
                "visibility": "hidden",
                "description_narrative": "Засыпая естественным сном, вы каждый раз видите общую суть всех событий, которые произойдут с вами и людьми, о которых вы часто думаете, в течение следующих суток.",
                "description_gameplay": "В начале каждого игрового дня вы можете совершить пять стандартных проверок удачи-неудачи. В течении дня вы можете подставлять выпавшие значения на место любых совершенных вами, по отношению к вам или рядом с вами действий, но не более одного изменения за ход.",
                "cost": 2
            },
            {
                "name": "Ясновидение",
                "concentration": "Полная концентрация",
                "radius": "inf",
                "cooldown": "UT",
                "visibility": "hidden",
                "description_narrative": "Ваше сознание может выходить из тела, проходить сквозь любые объекты и перемещаться в любом направлении со скоростью до 3000&nbsp;км/ч. Вы можете удалённо использовать свои чувства, экстрасенсорные и телепатические способности. Вернуться в тело можно мгновенно.",
                "cost": 3
            },
            {
                "name": "Психометрия",
                "concentration": "Полная концентрация",
                "radius": "0 к",
                "visibility": "hidden",
                "description_narrative": "Касаясь неодушевлённого предмета, вы способны в режиме реального времени просматривать все события, в которых он поучаствовал. Для наблюдения прошлого вы способны использовать все ваши органы чувств и другие способности. Также вы получаете информацию обо всех мыслях и ассоциациях с этим предметом людей, которые имеют к нему какое-либо отношение.",
                "cost": 1
            },
            {
                "name": "Ретроспектива",
                "priority": "Зщт",
                "concentration": "Полная концентрация",
                "cooldown": "6 х",
                "visibility": "visible",
                "description_narrative": "Вы способны перемещаться назад во времени. Ваше тело и местоположение окажутся такими, какими они были в любой момент за прошедшие пять минут. Если на тот момент у вас не было ран или других негативных эффектов и состояний, то они исчезнут. Мир вокруг вас никак не затрагивается и все дела, что вы успели совершить, останутся таковыми.",
                "description_gameplay": "Во время боя вы способны вернуть состояние вашего здоровья и местоположение к значениям любого из последних 30 раундов. Перезарядка способностей и их заряды при этом не восстанавливаются.",
                "cost": 2
            },
            {
                "name": "Замедление Времени",
                "concentration": "Без концентрации",
                "cooldown": "5 х",
                "description_narrative": "Время вокруг вас замедляется, растягивается и становится плавным, вы же продолжаете действовать как обычно.",
                "description_gameplay": "При активации вы получаете дополнительное действие в этом ходу. Имеет 3 заряда.",
                "cost": 3
            },
            {
                "name": "Хронокинез",
                "priority": "Атк",
                "concentration": "Полная концентрация",
                "radius": "4 к",
                "cooldown": "12 х",
                "piercing": true,
                "visibility": "visible",
                "description_narrative": "Вы можете создать область временной аномалии. Каждый попавший в неё человек, сверхчеловек или призванное существо замедляется, а вы приобретаете ускорение, кратное количеству задетых целей.",
                "description_gameplay": "Выберите область радиусом в 1&nbsp;к. На следующем ходу все, кто в ней оказался, потеряют одно действие, а вы приобретёте одно действие за каждую задетую цель. Зомби замедляются, но не дают вам бонусных действий.",
                "cost": 3,
                "break": true
            },
            {
                "name": "Проекция Прошлого",
                "priority": "Атк",
                "concentration": "Без концентрации",
                "radius": "inf",
                "cooldown": "5 х",
                "visibility": "visible",
                "description_narrative": "При желании, вы способны вызвать из прошлого вашу фантомную копию, которая в точности повторит одно из ваших действий, а затем исчезает.",
                "description_gameplay": "При активации фантомная копия повторяет последнюю атаку, которую вы совершили на прошлом ходу. Цель будет той же самой. Если атака, которую будет повторять фантом, была успешной, то атака фантома так же будет успешной, и от неё нельзя будет защититься почти никаким способом. Если же фантом будет копировать промах, то он тоже промахнётся и ничто не сделает его атаку удачной.",
                "cost": 3
            },
            {
                "name": "Вневременность",
                "concentration": "Пассивная",
                "radius": "24 к",
                "description_narrative": "Вы не подвержены воздействию чужих способностей к предвидению и манипуляции со временем. Никто не способен отследить ваш след в истории, а также узнать вашу судьбу в будущем.",
                "description_gameplay": "На вас не действуют способности «Чувство Опасности», «Прекогниция», «Пророческие Сны» и «Психометрия», а так же не отображают вашего участия в увиденных событиях. Применивший «Ретроспективу» не способен отменить тех ран, что вы ему нанесли, а «Проекция Прошлого» не способна причинить вам вред. Если в радиусе действия кто-то применяет «Замедление Времени», то вы не замедляетесь и также получаете дополнительное действие. Вы не получаете больше одного действия, когда на вас действует «Замедление Времени» из разных источников. Тот, кто применил в радиусе «Вневременности» способность «Хронокинез»,  отдаёт вам половину полученных действий или делит их поровну между всеми вневременными.",
                "cost": 1
            },
            {
                "name": "Неопределённость",
                "concentration": "Пассивная",
                "description_narrative": "Вас становится невозможно отследить с помощью экстрасенсорных способностей обнаружения. Для других людей вы становитесь максимально неприметным человеком, и они склонны скорее терять к вам интерес и забывать вас.",
                "description_gameplay": "Вы защищены от способностей «Радар», «Метка», «Трекинг», «Ясновидение», «Манипуляция Вероятностью». Ваш облик нельзя скопировать при помощи «Мимикрии», а «Всезнание» и «Омнискан» не обнаруживают никакую информацию о вас и ваших действиях. Любые ваши способности, какими бы они ни были, всегда применяются скрытно.",
                "cost": 2
            },
            {
                "name": "Тень",
                "concentration": "Пассивная",
                "description_narrative": "Ваша тень становится подконтрольной вам сущностью. Она может отделяться от вашего тела, оставляя вас без тени, и перемещаться вдоль любых затененных поверхностей, за рамки которых может выглядывать, но не может покинуть их целиком, а если всё же окажется на полностью освещенной поверхности, то моментально исчезнет, вернувшись обратно к вам. Тень передвигается со скоростью, аналогичной вашей, а так же делит с вами такие способности как: «Радар», «Истинное Зрение», «Сверхвосприятие», «Реверсивное Восприятие», «Телепатия». Тень не является призванным существом и не отображается на «Радаре», а так же не может быть опознана с помощью «Истинного Зрения», только если сама не выдаст себя. В сильно затененных областях тень может становиться полностью невидимой. Она так же может сжиматься, растягиваться и удлиняться, не меняя своего общего объема и целостности формы более чем на половину от изначальных значений.",
                "description_gameplay": "Не боевая способность.",
                "cost": 1
            },
            {
                "name": "Радар",
                "concentration": "Пассивная/Полная концентрация",
                "radius": "15 км",
                "description_narrative": "Вы с невероятной точностью ощущаете присутствие живых существ вокруг себя. Вы точно знаете, кого чувствуете — животное, человека, сверхчеловека, зооморфа, аберранта, мимикранта, зомби или вышедшего из тела ясновидца. Помимо этого, вам точно известен пол и примерно известен возраст тех, кого вы чувствуете.",
                "description_gameplay": "Вы защищены от засад. Вы чувствуете местоположение скрытых «Туманом» целей и можете уверенно, пусть и вслепую, атаковать их. Сконцентрировавшись полностью, вы можете начать расширять область действия способности на 5 км за один ход, пока радиус способности не достигнет максимума в 1000 км.",
                "cost": 1
            },
            {
                "name": "Метка",
                "priority": "Атк",
                "concentration": "Полная концентрация",
                "radius": "sight",
                "cooldown": "5 х",
                "piercing": true,
                "visibility": "hidden",
                "description_narrative": "После небольшой подготовки вы выявляете у цели слабое место, а также помечаете её. Цель становится видна всем людям сквозь стены с того расстояния, с которого вы её пометили. Вы не можете помечать цель, не имея на неё прямого обзора.",
                "description_gameplay": "Со следующего хода у цели отключаются физические защитные характеристики у одной из способностей, кроме «Вневременности», «Абсолютной Памяти», «Стазиса», «Жалости». Также кто угодно может применять к этой цели любые способности и атаки так, как будто они являются проникающими. Метка действует в течение 20 ходов. Применение метки многократно на одну цель обновляет время действия, но не даёт возможности игнорировать ещё одну защитную способность.",
                "cost": 1
            },
            {
                "name": "Трекинг",
                "concentration": "Пассивная",
                "radius": "inf",
                "description_narrative": "Вы видите энергетические следы других сверхлюдей. Следы могут тянуться на любое расстояние и исчезают через сутки. Вы никогда не путаете следы и точно различаете следы двойника и оригинала, фамильяра и хозяина. Если кто-то перемещается из одной точки пространства в другую, точки входа и выхода связываются следом. Изучая след, вы понимаете какими способностями перемещения пользовалась ваша цель, и, если она переместилась на большое расстояние, вы узнаёте координаты точки выхода. Идя по следу, вы и сами можете использовать способности перемещения, которыми пользовалась ваша цель, но только в направлении следа.",
                "description_gameplay": "Не боевая способность.",
                "cost": 2
            },
            {
                "name": "Истинное Зрение",
                "concentration": "Пассивная",
                "radius": "sight",
                "description_narrative": "Глядя на человека, вы узнаёте его текущие эмоции, общие черты характера и моральный облик. Вы безошибочно отличаете правду от лжи. Вы сразу узнаёте все способности человека и его настоящий облик, если тот каким-либо образом был изменён. Вы также можете легко понять, что воля человека подавлена или искажена, и какой именно способностью. Вы всегда обнаруживаете факт применения способности, даже если это делается скрытно. Общаясь с человеком в течение некоторого времени, вы начинаете понимать его философию, принципы, цель в жизни и даже сиюминутные желания.",
                "cost": 1
            },
            {
                "name": "Всезнание",
                "concentration": "Полная концентрация",
                "radius": "inf",
                "visibility": "hidden",
                "description_narrative": "Вы способны удалённо получить любую информацию, записанную на бумажном, цифровом или кремниевом носителе. Чем лучше вы представляете суть искомой информации, тем точнее будут результаты поиска. Чтобы найти информацию, необходимо, чтобы она была известна как минимум пятнадцати людям. Кроме того, ваше сознание способно подключаться в режиме чтения к интернету, игнорируя ограничения доступа. Затраты времени на получение информации такие же, как при считывании её обычным путём.",
                "cost": 1
            },
            {
                "name": "Омнискан",
                "concentration": "Полная концентрация",
                "radius": "inf",
                "visibility": "hidden",
                "description_narrative": "Думая о чём-либо конкретном, вы можете получить информацию о том, где это находится. Чем лучше вы представляете себе объект поиска, тем точнее будут результаты. Можно искать как физические объекты, так и метафизические, по типу мыслей. В таком случае вам будет указано местоположение всех людей, кто в данный момент прокручивает в голове искомую мысль. Местоположение искомого предмета сообщает вам внутренний компас, который не даёт прямого видения объекта и его окружения.",
                "cost": 3
            },
            {
                "name": "Абсолютная Память",
                "concentration": "Пассивная",
                "description_narrative": "Любая информация, попавшая вам в голову, запоминается в мельчайших деталях и не может быть забыта. Никто не способен вторгаться в вашу память, читать, стирать или иными способами на неё воздействовать. Вы можете хранить в памяти неограниченное количество информации, структурировать и сортировать её на отдельные фрагменты, блокировать, удалять, шифровать и редактировать другими способами.",
                "description_gameplay": "Вашу память нельзя прочесть, воссоздать или стереть с помощью «Телепатии», «Мимикрии» или «Стирания Памяти».",
                "cost": 1
            },
            {
                "name": "Стирание Памяти",
                "priority": "Атк",
                "concentration": "Полная концентрация",
                "radius": "4 к",
                "cooldown": "5 часов",
                "piercing": true,
                "visibility": "hidden",
                "description_narrative": "Находясь рядом с человеком и концентрируя на нём своё внимание, вы можете удалённо просматривать историю его жизни, сохранённую в его памяти. Несколько минут концентрации позволяют вам полностью изучить память, копившуюся на протяжении тридцати лет. Вы также способны удалить человеку до одного месяца воспоминаний на любом временном промежутке, или удалить всем окружающим вас людям память о последних двух часах их жизни. Удалённая память постепенно возвращается в течение примерно того же времени, какое было удалено.",
                "description_gameplay": "Способность оказывает косвенное влияние на бой.",
                "cost": 2
            },
            {
                "name": "Гений",
                "concentration": "Пассивная",
                "description_narrative": "Скорость вашего мышления, обучения и коэффициент интеллекта увеличиваются в два раза, позволяя вам легко находить решения для самых сложных задач. Время овладения новыми навыками сокращено до двух дней.",
                "description_gameplay": "Ваши способности, перезарядка которых длится 3 хода или больше, перезаряжаются на 2 хода быстрее. Если у вас есть способность «Нейроперегрев», то вместо сокращения перезарядки вы увеличиваете порог перегрева на 6 очков.",
                "cost": 2
            },
            {
                "name": "Ментальный Блок",
                "description_narrative": "Ваш разум становится полностью закрыт от любых психических способностей, направленных на взятие контроля над вашими действиями или на несение вреда вашему сознанию или мозгу, а также от любых иных непрошеных ментальных способностей.",
                "description_gameplay": "Вы защищены от следующих способностей: «Телепатия», «Реверберация», «Взрыв Разума», «Подчинение», «Тюрьма Разума», «Иллюзии», «Невидимость», «Мозговой Червь».",
                "cost": 2
            },
            {
                "name": "Мультипоточность",
                "concentration": "Пассивная",
                "description_narrative": "Ваш мозг способен вести дополнительный мыслительный процесс, обособленный от основного.",
                "description_gameplay": "Одна конкретная способность из вашего набора, требующая полной концентрации, может быть применена с помощью частичной концентрации. Вне боя вы можете свободно переключать мультипоточность с одной способности на другую. Вы можете совмещать управление транспортными средствами с другими действиями.",
                "cost": 3
            },
            {
                "name": "Нейроперегрев",
                "concentration": "Пассивная",
                "description_narrative": "Вы получаете расширенный контроль над вашими способностями и можете применять их без перезарядки, накапливая в своем теле и разуме медленно рассеивающийся нейроперегрев. Но если он перейдёт порог вашей выносливости, то в зависимости от силы перегрева вы можете заработать помутнение сознания, впасть в обморок и даже умереть. Боль от ранений ускоряет рассеивание перегрева.",
                "description_gameplay": "Вы можете применить способность на перезарядке или с иссякшими зарядами, получив очки перегрева, равные цене способности, умноженные на количество ходов её перезарядки, а в случае, если перезарядка равна одному ходу или нулю, вместо умножения происходит сложение. Вы можете применять способности с зарядами несколько раз за ход, получая очки перегрева, равные стоимости способности + 2. Если количество очков перегрева превысит значение вашего максимального здоровья, все ваши действия станут спорными. При превышении более чем на 6 очков в начале своего хода вы с 50% шансом падаете в обморок, а при превышении на более чем 12 очков вы падаете в обморок гарантированно, получая 12&nbsp;ед. психического урона. Обморок длится до тех пор, пока нейроперегрев не рассеется до безопасного порога. Если нейроперегрев превышает значение вашего максимального здоровья в два раза или более, то сосуды вашего мозга разрываются, вызывая мгновенную смерть. Нейроперегрев рассеивается со скоростью 2 очка в час. Получение урона в бою с противником понижает очки перегрева на значение вдвое меньшее, чем полученный урон. Перезарядка «Реинкарнации» не может быть сброшена.",
                "cost": 2
            },
            {
                "name": "Киберпатия",
                "concentration": "Частичная концентрация",
                "radius": "1 к",
                "piercing": true,
                "visibility": "hidden",
                "description_narrative": "Ваша нервная система может вступать в контакт с электрическими схемами, что позволяет обмениваться данными с электронными устройствами и полностью контролировать их работу, редактировать записанную на них информацию и воспроизводить свою собственную.",
                "description_gameplay": "Если вам удалось сблизиться с механическим устройством, то оно переходит под ваш контроль до тех пор, пока его не отнимет другой обладатель этой способности. Вы также можете наносить 6&nbsp;ед. урона за применение по цели со способностью «Аугментика». Такой урон не уменьшается защитными способностями.",
                "cost": 2,
                "break": true
            },
            {
                "name": "Аугментика",
                "concentration": "Пассивная",
                "description_narrative": 
"Ткани вашего тела превращаются в аналоговый, высокотехнологичный кибернетический вариант из продвинутых сплавов, эргономичных элементов, прочных и подвижных волокн и сверхпроводников, что усиливает базовые характеристики вашего тела и повышает когнитивные способности мозга, избавляет от недостатков органической плоти, таких как усталость, отравления, болезни и инфекции, а также позволяет вам с лёгкостью заменять поврежденные органы и конечности, если вам доступны заранее изготовленные запасные детали. Основным источником энергии становится электричество, которое вы можете получить подключаясь к электросети, либо генерировать с помощью обычной пищи, разлагаемой в биореакторе, который заменяет вам систему пищеварения. Вместо сна вы можете бодрствовать, тратя энергию как обычно, а входя в спящий режим вы расходуете её на 99.8% медленнее. Ваша внешность меняется соответствующе и её невозможно скрыть за искусственной кожей. Люди, увидевшие вас без маскировки, сразу узнают в вас сверхчеловека.",
                "description_gameplay": "Вы приобретаете навыки «Меткость», «Боевые Искусства», «Ловкость», «Артиллерист», «Амбидекстр» и «Учёный», а также можете передвигаться в два раза быстрее, чем обычно, однако на вас не работают способности исцеления, кроме «Регенерации». Вместо обычной медицинской помощи вам теперь нужен будет ремонт у кого-либо с навыком «Крафтер», либо саморемонт, если этот навык есть у вас. Вы не можете взять недостаток «Анемия».",
                "cost": 2
            },
            {
                "name": "Сверхвосприятие",
                "concentration": "Пассивная",
                "radius": "sight",
                "description_narrative": "Органы всех ваших шести чувств развиты в триста раз лучше, чем у обычных людей. Вы способны наблюдать двенадцать основных цветов вместо трёх, видеть в ультрафиолетовом и инфракрасном спектрах, а так же использовать свои глаза в качестве микроскопа и телескопа. Ваши уши различают звуковые диапазоны от 0.1&nbsp;Гц до 700&nbsp;кГц. Обоняние и вкусовые рецепторы позволяют вам улавливать запахи и различать вещества с точностью, достижимой лишь в лабораторных условиях. Вы с точностью определяете давление атмосферы, направление ветра и температуру окружающих вас предметов, а также улавливаете любые вибрации на максимально возможном расстоянии. Ваш вестибулярный аппарат невозможно обмануть и он никогда не конфликтует с другими органами чувств, в результате чего вас невозможно дезориентировать.",
                "description_gameplay": "Вы игнорируете способности «Туман» и «Дезориентация».",
                "cost": 1
            },
            {
                "name": "Реверсивное Восприятие",
                "icon": "Обратное Восприятие",
                "concentration": "Пассивная",
                "radius": "6 к",
                "description_narrative": "Ваши глаза излучают безвредные рентгеновские волны, что позволяет вам видеть сквозь все объекты и стены толщиной до 5 метров. Ваши уши становятся чувствительны к звуковым вибрациям, которые позволяют вам ориентироваться в пространстве даже будучи ослепленным.",
                "description_gameplay": "Вы игнорируете способности «Камуфляж», «Фотокинез» и «Туман».",
                "cost": 1
            },
            {
                "name": "Аскетизм",
                "concentration": "Пассивная",
                "description_narrative": "Пища, вода и воздух необходимы вашему организму только для восстановления повреждений. Вы можете спать, но сон не является необходимым. Вы невосприимчивы к любым инфекциям, ядам и болезням. Ваше тело способно существовать в вакууме и условиях высокого давления, сравнимым с давлением воды на дне Марианской впадины.",
                "description_gameplay": "На вас не действуют способности «Ядовитый Плевок», «Искажение», «Вытягивание Жизни» и «Трансмутация».",
                "cost": 1
            },
            {
                "name": "Ядовитый Плевок",
                "priority": "Атк",
                "concentration": "Частичная концентрация",
                "radius": "4 к",
                "cooldown": "5 х",
                "piercing": false,
                "visibility": "visible",
                "description_narrative": "На вас не действуют отравляющие вещества и кислоты. Ваши слюнные железы могут выделять кислотный яд, способный плавить сталь. При попадании на кожу он вызывает глубокие ожоги и испаряется облаком ядовитого газа, который при вдыхании провоцирует отёки и спазмы дыхательных путей.",
                "description_gameplay": "Наносит 4&nbsp;ед. урона. На три хода, начиная с момента применения, цель лишается способностей «Регенерация», «Сила», «Берсерк», «Прочность», «Выносливость».",
                "cost": 1
            },
            {
                "name": "Вытягивание Жизни",
                "priority": "Атк",
                "concentration": "Полная концентрация",
                "radius": "4 к",
                "cooldown": "2 х",
                "piercing": true,
                "visibility": "obvious",
                "description_narrative": "Вы способны заменять еду и сон пассивным высасыванием жизненной энергии из окружающих вас людей, а также затягивать таким образом телесные повреждения.",
                "description_gameplay": "Наносит цели 8&nbsp;ед. урона и восстанавливает вам 4&nbsp;ед. здоровья. Другие ваши атаки и способности восстанавливают вам треть от нанесенного ими урона с округлением вниз.",
                "cost": 3
            },
            {
                "name": "Искажение",
                "priority": "Атк",
                "concentration": "Полная концентрация",
                "radius": "4 к",
                "cooldown": "3 х",
                "piercing": false,
                "visibility": "hidden",
                "description_narrative": "Способность искажает тело и разум человека, добавляя ему новые отрицательные черты.",
                "description_gameplay": "Со следующего хода цель обретёт один недостаток на ваш выбор. Одной и той же цели нельзя дать больше 1 недостатка. Время действия недостатка — 1 сутки. Недостаток требует исполнить свои условия до окончания действия способности, даже если условия недостатка дают больше времени. Если вы умрёте, то все наложенные вами недостатки развеются. Недостатки «Нестабильность» и «Слуга» наложить нельзя.",
                "cost": 2
            },
            {
                "name": "Трансмутация",
                "priority": "Атк/Зщт",
                "concentration": "Полная концентрация",
                "radius": "4 к",
                "cooldown": "10 х",
                "piercing": false,
                "visibility": "visible",
                "description_narrative": "Применив способность на предмет или вещество, вы изменяете в нём все атомы одного типа на любой другой произвольный тип, что при правильном применении приводит к замене одного химического элемента на другой. Размер предмета или объём вещества, на которое оказывается воздействие, не может превышать двух кубических метров. Если границы предмета нарушают эту область, то воздействие будет оказано только на ту часть, что оказалась в допустимом радиусе. На живые организмы способность действует непредсказуемо из-за органической структуры веществ и наличия микробных форм жизни.",
                "description_gameplay": "На ваш выбор восстанавливает или наносит цели 1-16&nbsp;ед. урона. При атаке на механическое существо урон всегда максимальный, а эффект лечения не сработает. Способность «Манипуляция Вероятностью» никак не влияет на оказываемый эффект.",
                "cost": 3
            },
            {
                "name": "Некромантия",
                "priority": "Зщт",
                "concentration": "Полная концентрация",
                "radius": "4 к",
                "piercing": false,
                "visibility": "obvious",
                "description_narrative": "Вы способны анимировать останки человека или животного и подчинить их своей воле. Это может быть как свежий или разложившийся труп, так и скелет, потерявший не более тридцати процентов своей целостности. Дальнейшее разложение у подконтрольного трупа замедляется в восемьдесят раз. Чем выше целостность трупа, тем больше своих изначальных функций он способен имитировать, например говорить или двигаться как обычный человек. Максимальное количество действующих трупов — двенадцать. Вы связаны с каждым трупом ментальной связью и знаете всё, что видит и слышит труп.",
                "description_gameplay": "У каждого трупа 6&nbsp;ед. здоровья, два действия, иммунитет к подавлению воли и разума, а также все навыки, бывшие у него при жизни, если его целостность позволяет их использовать. Вы также можете за частичную концентрацию передавать трупам свои способности и забирать их обратно, перезарядка и заряды при этом не сбрасываются и не пополняются. Помимо прочего, можно соединять трупы в одно существо, увеличив его итоговое количество здоровья кратно количеству соединённых трупов. Без «Меткости» атаки дальнего боя у трупов всегда будут спорными. Трупам нельзя передавать способности призыва, смены облика, а также «‎Дивергенцию», «‎Ассимиляцию» или полученные с их помощью способности, и «‎Нейроперегрев».",
                "cost": 3
            },
            {
                "name": "Демон",
                "concentration": "Без концентрации",
                "visibility": "obvious",
                "description_narrative": "Человеческий облик, что был у вас был до этого, становится вашей маской, а вашим истинным лицом теперь является демонический облик, в котором у вас тем больше способностей, чем больше зла, скверны или изъянов наполняет ваш разум, сердце или душу. Вы можете находиться в демоническом обличье только двенадцать часов в день. Обычные люди при виде вас настоящего всегда узнают в вас демона и в большинстве случаев бегут в ужасе, а если ваша истинная природа станет известна общественности, вы станете приоритетной целью органов правопорядка. В облике демона черты вашей внешности и вид сильно искажаются, а также в большую или меньшую степень может меняться и размер, но не более чем на 50% от исходных данных.",
                "description_gameplay": "Вы можете взять больше недостатков, получив в сумме до 6 очков способностей, но способности, взятые на эти очки, работают только в демонической форме, вход и выход из которой осуществляется без концентрации и не имеет перезарядки. Демон не может иметь способности «Ассимиляция», «Аугментика», «Двойник», «Зооморф», «Эквилибриум». Убивший демона сверхчеловек может вобрать его энергию, сам стать демоном и выбрать себе новые демонические недостатки и способности, и тогда убитого демона нельзя будет оживить с помощью «Воскрешения».",
                "cost": 0
            },
            {
                "name": "Фамильяр",
                "priority": "Зщт",
                "concentration": "Полная концентрация",
                "visibility": "hidden",
                "description_narrative": "В зависимости от ваших предпочтений, вы получаете питомца, который, как и вы, обладает сверхспособностями. Это может быть как обычное домашнее животное, так и мифическое существо. Уровень интеллекта вашего фамильяра и его характер также зависят от ваших предпочтений, но он не может превосходить в размере обычного человека или быть умнее, если у него нет способности «Гений». Минимально допустимый размер фамильяра — взрослая кошка.",
                "description_gameplay": "Фамильяр имеет 10&nbsp;ед. здоровья и 7 очков способностей, которые нельзя увеличить недостатками. Фамильяра можно по желанию отпустить и призвать заново — исчезая, он покидает эту реальность и не может быть убит. Погибшего фамильяра можно призвать заново только через 2 дня, в течение которых вы лишены половины других способностей, которые удаляются случайным образом. Фамильяру недоступны способности: «Фамильяр», «Некромантия», «Двойник», «Зооморф», «Дивергенция», «Реинкарнация», «Мимикрия», «Аугментика», «Демон», навыки «Учитель» и «Талант». Фамильяр не может проводить атаки дальнего боя без навыка «Меткость», даже если он представлен в человеческой форме.",
                "cost": 3
            },
            {
                "name": "Зооморф",
                "priority": "Зщт",
                "concentration": "Полная концентрация",
                "visibility": "obvious",
                "description_narrative": "Вы способны превратиться во взрослое, реально существующее или существовавшее животное любого пола, весом от 0.15 до 500&nbsp;кг. В форме зверя вы можете осознавать себя, мыслить как человек и использовать сверхспособности. Вы можете превращаться не полностью, совмещая животную и человеческую анатомию. Превратившись в животное, вы понимаете его язык и способны взаимодействовать с другими особями вашего вида и отдавать им команды.",
                "description_gameplay": "В зависимости от животного, в которое вы превращаетесь, вы можете получить одну или несколько из следующих способностей: «Регенерация», «Сила», «Прочность», «Выносливость», «Рефлексы», «Скорость», «Левитация», «Сверхвосприятие», «Стенохождение», но не более трёх за раз. Для получения трёх способностей необходимо совершить полную трансформацию.",
                "cost": 3
            },
            {
                "name": "Ассимиляция",
                "concentration": "Полная концентрация",
                "radius": "0 к",
                "cooldown": "1 день",
                "visibility": "hidden",
                "description_narrative": "Вы можете выбрать одну дополнительную способность из набора убитого сверхчеловека. Способность можно забрать в течение одного часа после убийства, для этого вам потребуется коснуться тела убитого.",
                "description_gameplay": "Способность сохраняется в течение месяца. Вы не можете одновременно иметь больше одной дополнительной способности. Если цель, у которой вы забрали способность, будет каким-либо образом возвращена к жизни, то способность, что вы забрали, исчезнет. Забрать способность у трупа может только один человек и только один раз.",
                "cost": 1
            },
            {
                "name": "Дивергенция",
                "priority": "Зщт",
                "concentration": "Полная концентрация",
                "cooldown": "10 х +",
                "visibility": "visible",
                "description_narrative": "После небольшой подготовки эта способность превращается в любую другую существующую способность, полностью повторяя её свойства.",
                "description_gameplay": "На следующий ход после применения вы получаете целевую способность. После использования полученная способность остаётся, но вы должны дождаться её перезарядки для повторного применения или смены способности. Если была получена пассивная способность, то дополнительная перезарядка будет равна времени использования пассивной способности. В случае получения способности с зарядами будет необходимо дождаться восстановления всех зарядов перед сменой способности. Если вы получили активную способность, не имеющую перезарядки, то перезарядка «Дивергенции» увеличивается дополнительно на 10 ходов. Вы не можете получить способности «Фамильяр», «Двойник», «Ассимиляция» и «Эквилибриум».",
                "cost": 5
            },
            {
                "name": "Мимикрия",
                "priority": "Зщт",
                "concentration": "Полная концентрация",
                "cooldown": "10 х",
                "visibility": "obvious",
                "description_narrative": "Способность перевоплощаться в других людей. Вы копируете рост, телосложение, голос, мимику, характер и повадки. Вам также передаётся чужая память и способности. Для применения этой способности необходимо иметь хорошее представление о личности человека, а так же вступить в тактильный контакт с его ДНК. Перевоплощаясь в другого человека, у которого есть способности, вы теряете контроль над своими призванными существами: зомби, двойники, фамильяры останутся на своём месте и впадут в ступор.",
                "description_gameplay": "Нельзя скопировать способности «Реинкарнация», «Двойник», «Фамильяр», «Эквилибриум». Превращаясь, вы не копируете чужие недостатки или их отсутствие, а сохраняете свои. Перезарядка примененных способностей не обновляется при смене одного облика на другой.",
                "cost": 2,
                "break": true
            },
            {
                "name": "Двойник",
                "concentration": "Полная концентрация",
                "radius": "inf",
                "cooldown": "2 дня",
                "visibility": "hidden",
                "description_narrative": "Вы способны создать свою полную копию, вырастив её из собственных клеток. Создание клона занимает двенадцать часов полной концентрации, в течение которой вы не должны отдаляться от заготовки более чем на один метр, иначе процесс будет необратимо прерван и его придется начинать сначала. Двойник может быть как безвольной куклой, так и полноценной личностью, но, так или иначе, он полностью вам подконтролен. Вы и двойник связаны телепатически и можете отдаляться друг от друга на любые расстояния.",
                "description_gameplay": "Перезарядка способностей и количество зарядов для вас и двойника всегда общие. Если вы и двойник полностью сконцентрируетесь, то вы будете способны перенести свои сознания в тела друг друга, таким образом поменявшись состоянием здоровья и местоположением. Вы не можете брать способности «Некромантия», «Зооморф», «Фамильяр», «Мультипоточность».",
                "cost": 3
            },
            {
                "name": "Эквилибриум",
                "concentration": "Пассивная",
                "description_narrative": "Вы получаете преимущество и обрастаете новыми способностями, когда вам приходится столкнуться с противниками, которые могут перевоплощаться и становиться монстрами с расширенными очками способностей, что заметно уравнивает чашу баланса.",
                "description_gameplay": "Когда с вами собирается сразиться, либо намеревается нанести вам вред из засады враждебно настроенный сверхчеловек, использующий преимущество в виде способностей смены облика или полученных за счёт «‎Дивергенции» или «‎Ассимиляции», вы можете мгновенно получить любые способности кроме этих по своему выбору на то количество очков, которое получил за счёт этих способностей ваш противник или противники, сколько бы их не было, на всё время боя. Перезарядка полученных таким образом способностей не обнуляется между боями.",
                "cost": 1
            },
            {
                "name": "Внушение",
                "priority": "Атк",
                "concentration": "Частичная концентрация",
                "radius": "inf",
                "piercing": true,
                "visibility": "hidden",
                "description_narrative": "Люди, с которыми вы общаетесь, склонны верить всему, что вы говорите, а также с лёгкостью поддаваться тем эмоциям, что вы хотите в них пробудить. Также вы способны отдать человеку или существу приказ на выполнение вашей воли, какой бы она ни была. Длительность этого эффекта на обычных людях ограничена одним часом, а на сверхлюдях — десятью секундами. Способность можно активировать посредством любого способа связи с целью, будь то текстовое сообщение, звонок или видеотрансляция. Активный эффект одновременно может применяться только к одной цели.",
                "description_gameplay": "На следующем ходу цель будет обязана применить одну любую способность или атаку к той цели, что вы ей прикажете. В случае невозможности выполнить приказ вообще, цель будет просто бездействовать. Одной и той же цели нельзя отдавать приказы чаще, чем один раз в 3 часа.",
                "cost": 3
            },
            {
                "name": "Властвование",
                "concentration": "Без концентрации",
                "radius": "0 к",
                "description_narrative": "Контактируя с обычным человеком в благоприятной обстановке на протяжении двух часов или более, вы способны постепенно убедить его том, что являетесь истинным богом и превратить его в своего беспрекословно подчиняющегося подданного, считающегося призванным существом. Эффект не действует без вашего на то желания. За каждые десять подданных вы можете назначить одного из них проповедником, который сможет транслировать вашу способность подчинения на других людей без вашего участия. За каждые двадцать пять подданных вы можете возвести одного из них в ранг ревнителя, наделив его усиленным здоровьем и тремя очками способностей. Ревнители не могут иметь способности призыва, смены облика, «Дивергенцию», «Ассимиляцию», а так же навык «Талант». Наносимые вам смертельные удары отражаются на подданных, в последнюю очередь на ревнителей. Общее количество ваших подданных ограничено ста людьми.",
                "description_gameplay": "Ревнители имеют 8&nbsp;ед. здоровья. Когда вы получаете урон, который должен опустить очки вашего здоровья ниже 1&nbsp;ед., урон отменяется, но погибает ваш случайный подданный. Ревнители погибают от этого эффекта в последнюю очередь. Способность не действует на сверхлюдей. Если вы лишитесь этой способности, то навеянный на подданных дурман спадёт до тех пор, пока способность не восстановится.",
                "cost": 2
            },
            {
                "name": "Боль",
                "priority": "Атк",
                "concentration": "Полная концентрация",
                "radius": "4 к",
                "cooldown": "3 х",
                "piercing": false,
                "visibility": "hidden",
                "description_narrative": "Вызывает у цели болевые эффекты. Тип боли, её интенсивность и локализация выбираются на ваше усмотрение.",
                "description_gameplay": "Цель получает 4&nbsp;ед. урона в ход на протяжении трёх ходов, начиная с этого. Урон от способности не может стать летальным.",
                "cost": 2
            },
            {
                "name": "Истерия",
                "priority": "Атк",
                "concentration": "Полная концентрация",
                "radius": "4 к",
                "cooldown": "12 х",
                "piercing": true,
                "visibility": "visible",
                "description_narrative": "Вы вызываете массовое помешательство у всех целей вокруг себя, провоцируя их на необоснованную агрессию по отношению друг к другу и окружающим, но вы сами при этом никогда не станете целью атаки.",
                "description_gameplay": "В начале следующего хода все, на кого пришлось действие способности, применят случайные атаки или случайные способности к случайным целям, не считая вас и ваших призванных существ. Вы не можете стать ни основной, ни второстепенной целью атак по области.",
                "cost": 3
            },
            {
                "name": "Страх",
                "priority": "Атк",
                "concentration": "Частичная/полная концентрация",
                "radius": "4 к",
                "cooldown": "5 х",
                "piercing": true,
                "visibility": "hidden",
                "description_narrative": "Вы способны заставить человека или существо впасть в ступор от страха или нагнать невообразимый ужас, заставив его позабыть обо всём в угоду спасения собственной жизни посредством бегства.",
                "description_gameplay": "Частичная концентрация заставляет цель на 2 хода, начиная со следующего, застыть на месте, а все её атакующие действия становятся спорными. Полная концентрация лишает цель возможности совершать атакующие действия и заставляет тратить их только на бегство, а если это невозможно, то только на защиту. Если цель не может ни бежать, ни защищаться, она теряет сознание на время действия способности.",
                "cost": 2
            },
            {
                "name": "Жалость",
                "priority": "Зщт",
                "concentration": "Пассивная",
                "radius": "inf",
                "cooldown": "4 х",
                "piercing": true,
                "description_narrative": "Вызывает у напавшего на вас человека или существа жалость, заставляя его впасть в ступор на несколько секунд или до тех пор, пока вы сами не проявите агрессию. Защита ваших союзников и восстановление им здоровья не считаются агрессивными действиями. Способность срабатывает с любого расстояния. Если вы не являетесь основной целью атаки или если атакующий даже не знает что его атака заденет вас, то способность всё равно сработает на атакующем. Вы всегда знаете, что способность сработала, даже если вы не видели потенциального атакующего и не подозреваете кто бы это мог быть.",
                "description_gameplay": "Когда на вас нападают, атака или способность отменяется, но не уходит на перезарядку, а атакующий не может атаковать вас еще в течение двух следующих ходов. Эффект рассеется, если вы совершите агрессивное действие по отношению к нападавшему или его союзнику. Способность не сработает, если вы сами спровоцировали конфликт.",
                "cost": 2
            },
            {
                "name": "Усыпление",
                "priority": "Атк",
                "concentration": "Частичная концентрация",
                "radius": "4 к",
                "cooldown": "8 х",
                "piercing": true,
                "visibility": "hidden",
                "description_narrative": "Смотря на человека, вы способны заставить его испытывать сонливость. Чем дольше вы воздействуете, тем сильнее будет эффект, вплоть до введения человека в полноценный, восьмичасовой сон. Прикосновение к человеку ускоряет введение в сон.",
                "description_gameplay": "Каждый раз, применяя эту способность к цели, вы накладываете на неё негативный эффект, длящийся 2 хода, начиная со следующего. Если вы примените способность, пока эффект от прошлого применения ещё не спал, то эффект усилится. 1 ступень воздействия — атаки цели становятся спорными; 2 — все действия цели становятся спорными; 3 — цель лишается одного действия, а второе становится спорным; 4 — цель засыпает и спит достаточно крепко, чтобы не проснуться до тех пор, пока ей не будет нанесён урон. Применение способности в ближнем бою позволяет накладывать две степени воздействия за раз. Имеет 5 зарядов.",
                "cost": 2
            },
            {
                "name": "Дезориентация",
                "priority": "Атк",
                "concentration": "Полная концентрация",
                "radius": "4 к",
                "cooldown": "10 х",
                "piercing": true,
                "visibility": "visible",
                "description_narrative": "Вы создаёте волны высокочастотных вибраций. У людей в радиусе действия сильно искажается работоспособность вестибулярного аппарата и левого полушария мозга. Вызывает тошноту, рвоту, потерю равновесия, усталость, сонливость, рябь в глазах и звон в ушах.",
                "description_gameplay": "На 3 хода, начиная со следующего, все действия врагов в радиусе действия становятся спорными. Способности, не тратящие действий, но не являющиеся пассивными, также затрагиваются.",
                "cost": 3
            },
            {
                "name": "Депривация",
                "priority": "Атк",
                "concentration": "Полная концентрация",
                "radius": "4 к",
                "cooldown": "5 х",
                "piercing": false,
                "visibility": "hidden",
                "description_narrative": "Вы можете лишить другого человека половины из его способов восприятия мира, в том числе даруемых сверхспособностями.",
                "description_gameplay": "На два хода, начиная со следующего, вы лишаете цель одного действия, а второе делаете спорным, либо до конца боя лишаете цель следующих способностей: «Рефлексы», «Чувство Опасности», «Сверхвосприятие», «Реверсивное Восприятие».",
                "cost": 2
            },
            {
                "name": "Железная Воля",
                "description_narrative": "Вы получаете расширенный контроль над своим разумом, эмоциями и телом. Вас нельзя лишить каких-либо чувств, заставить впасть в ярость или бегство, надавить на вашу жалость или усыпить. Боль в вашем теле становится лишь индикатором повреждений, но не причиняет вам страданий или дискомфорта.",
                "description_gameplay": "Вы защищены от следующих способностей: «Внушение», «Боль», «Страх», «Жалость», «Усыпление», «Депривация», «Дезориентация», «Истерия», «Мозговой Червь». Попав на порог смерти, вы не лишаетесь возможности совершать какие-либо действия.",
                "cost": 1
            },
            {
                "name": "Телепатия",
                "concentration": "Без концентрации",
                "radius": "300 м",
                "piercing": true,
                "visibility": "hidden",
                "description_narrative": "Вы можете читать чужие мысли и эмоции, воспринимать мир через чужие органы чувств. В первую очередь вы воспринимаете мысли существа, на котором сосредоточено ваше внимание, а также чужие мысли, направленные на вас. Вы можете телепатически разговаривать с несколькими людьми, транслировать свои мысли конкретным людям или всем в радиусе действия, а также создавать между людьми, чьё количество не превышает десяти, телепатическую связь, пока они находятся в радиусе действия способности. Прикосновение к человеку позволяет прочесть его память.",
                "description_gameplay": "На вас нельзя напасть из засады. Находясь в бою, вы описываете свои действия последним.",
                "cost": 3
            },
            {
                "name": "Реверберация",
                "priority": "Атк",
                "concentration": "Частичная/полная концентрация",
                "radius": "8 к",
                "cooldown": "UT",
                "piercing": true,
                "visibility": "visible",
                "description_narrative": "Вы излучаете незримое психо-кинетическое поле, чувствительное к сигнатурам людей, сверхлюдей и призываемым ими существ, даже когда вы спите. В зависимости от силы вашей концентрации, вы можете перегрузить поле псионическим импульсом, наносящим психический урон сознанию всех целей, чья сигнатура не была отмечена вами как дружественная. Импульс причиняет тем более сильные страдания и повреждения, чем сильнее подверженные ему существа пытаются на чём-то сконцентрироваться. Таким образом те, кто просто замер, чувствуют лишь неприятное покалывание в голове.",
                "description_gameplay": " В режиме без концентрации вы чувствуете местоположение людей, сверхлюдей и призванных ими существ в радиусе 8 клеток. Частичная концентрация позволяет наносить 2&nbsp;ед. урона каждому врагу в зоне поражения за действие или частичную концентрацию и 4&nbsp;ед. урона за полную концентрацию. Полная концентрация в свою очередь позволяет наносить 4 и 8&nbsp;ед. урона соответственно. Способность наносит только 1 и 2 ед. урона за применение способности без концентрации или за действие, если оно было потрачено только на обычное передвижение.",
                "cost": 2
            },
            {
                "name": "Взрыв Разума",
                "priority": "Атк",
                "concentration": "Полная концентрация",
                "radius": "4 к",
                "cooldown": "3 х",
                "piercing": false,
                "visibility": "obvious",
                "description_narrative": "Вы генерируете псионный импульс, наносящий существенные повреждения мозгу и сознанию цели, вызывающий огромный скачок внутричерепного давления, провоцирующий кровоизлияние. Сознание цели также сильно перенасыщается информационным мусором, о котором цель не может перестать думать на протяжении всего действия способности.",
                "description_gameplay": "Наносит 8&nbsp;ед. урона. На следующем ходу частичная концентрация цели станет полной, а полная — невозможной.",
                "cost": 2
            },
            {
                "name": "Подчинение",
                "priority": "Атк",
                "concentration": "Полная концентрация",
                "radius": "4 к",
                "cooldown": "→ 10 х",
                "piercing": true,
                "visibility": "hidden",
                "description_narrative": "Имея прямой обзор цели, вы способны перенести своё сознание в её тело, полностью подавив сознание хозяина. В чужом теле вы можете использовать доступные ему способности, но теряете доступ к своим. Смерть в чужом теле заставит вас потерять сознание на два часа.",
                "description_gameplay": "Способность начинает работать со следующего хода после применения. Способность действует до 1 часа, а радиус, в котором можно управлять целью, равен 2&nbsp;км. Когда вы захватываете контроль над сверхчеловеком, вы также можете контролировать его призванных существ. Возврат в своё тело можно совершить мгновенно.",
                "cost": 3,
                "break": true
            },
            {
                "name": "Мозговой Червь",
                "priority": "Атк",
                "concentration": "Полная концентрация",
                "radius": "4 к",
                "cooldown": "6 часов",
                "piercing": false,
                "visibility": "hidden",
                "description_narrative": "Вы можете создать крошечного паразита, который летит к цели, проникает в неё через отверстия в голове и вживляется в мозг. Он может впасть в спячку на срок до одного месяца, либо перейти в активную фазу на двадцать четыре часа, после которой неизменно отмирает сам по себе. Во время активной фазы паразит начинает вести бурную подавляющую деятельность и перехватывать действия носителя. Сил паразита не хватает на то, чтобы заставить носителя напрямую навредить самому себе. На протяжении всего времени существования паразита вы можете наблюдать мир органами чувств носителя.",
                "description_gameplay": "Половина действий захваченной цели переходит под ваш контроль. Какое именно действие достаётся паразиту, первое или второе, каждый ход решается случайно. Если цели доступно нечётное количество действий, то кому достанется больше действий, носителю или паразиту, тоже каждый ход решается случайно. Обладатель «Рефлексов» может спорно успеть поймать паразита до того, как он проникнет в его тело. И «Железная Воля», и «Ментальный Блок» препятствуют вживлению паразита. Паразит также не может вживляться в роботов и другие неживые сущности. Если паразит не смог вживиться, но не был пойман, он может просуществовать еще 10 минут, после чего умрёт. Вы можете иметь до тридцати одновременно действующих или спящих паразитов и мгновенно избавляться от любого из них, где бы он ни был.",
                "cost": 2
            },
            {
                "name": "Тюрьма Разума",
                "priority": "Атк",
                "concentration": "Полная концентрация",
                "radius": "4 к",
                "cooldown": "→ 5 х",
                "piercing": true,
                "visibility": "hidden",
                "description_narrative": "Вы можете погрузить другого человека в транс, где он будет видеть управляемую вами иллюзию. Внутри иллюзии вы можете незаметно наблюдать за ним, а сама цель не осознаёт, что происходящее нереально. Одна секунда реального времени равна минуте в «Тюрьме Разума».",
                "description_gameplay": "Начиная со следующего хода, цель будет полностью лишена возможности что-либо делать. Способность можно поддерживать неограниченное число ходов. При условии, что цель подвергалась в трансе невероятным пыткам и стрессу и пробыла в нём более пяти ходов, она покинет его полностью измождённой, не способной на любые действия, требующие концентрации. Этот эффект длится час. Получение целью урона прервёт транс. Перезарядка начинается с момента окончания поддержания способности.",
                "cost": 2
            },
            {
                "name": "Иллюзии",
                "priority": "Зщт",
                "concentration": "Частичная концентрация",
                "radius": "sight",
                "cooldown": "UT",
                "piercing": true,
                "visibility": "hidden",
                "description_narrative": "Вы можете создать управляемую массовую галлюцинацию, которая способна обмануть четыре из пяти основных человеческих чувств на ваш выбор. Иллюзия способна постепенно увеличиваться в масштабах, со временем становясь гигантской. Для ваших иллюзий есть предел ощущений — они не могут каким-либо образом навредить или доставить человеку дискомфорт, будь то боль, ослепление, оглушение, головокружение и так далее. Если иллюзия применяется к цели, не находящейся в бою, а так же достаточно реалистична или внезапна, то она может сподвигнуть его вступить в бой, навредить самому себе, заставить бежать, упасть плашмя и так далее в зависимости от самой иллюзии. Попытка пройти сквозь иллюзию вызовет размытие оной. Иллюзии видны с расстояния до пяти километров.",
                "description_gameplay": "Вы покрываете одну клетку областью иллюзий. Атаки и применение способностей врагами становятся спорными, когда они проводят их через клетку с иллюзиями или находятся на такой клетке, даже если они знают, что видят иллюзию. Каждый ход радиус иллюзорной области может вырасти на одну клетку вплоть до предела в 300 клеток. Вы можете сдвигать область применения способности, не прерывая при этом концентрации, но не более чем на две клетки за ход.",
                "cost": 3
            },
            {
                "name": "Невидимость",
                "priority": "Зщт",
                "concentration": "Частичная концентрация",
                "radius": "1 км",
                "cooldown": "UT",
                "piercing": true,
                "visibility": "hidden",
                "description_narrative": "Способность влияет на разум живых существ, заставляя их игнорировать ваше присутствие при условии, что вы не будете их слишком беспокоить и выдавать себя. Способность также позволяет скрывать другие предметы или существ, если их объём не превышает двух кубических метров.",
                "description_gameplay": "Способность работает только на тех целях, что не видели вас в момент активации. Требует поддержания. Позволяет напасть из засады. Можно скрыть до 4 целей, стоящих рядом.",
                "cost": 2
            },
            {
                "name": "Камуфляж",
                "priority": "Зщт",
                "concentration": "Частичная концентрация",
                "cooldown": "→ 2 х",
                "visibility": "hidden",
                "description_narrative": "Вы способны укутать своё тело в пелену, делающую вас и ваше снаряжение невидимым для глаз, камер, датчиков и защищающую вас от некоторых способностей обнаружения. Способность также наделяет вас возможностью передвигаться, не издавая звуков и полностью маскирует ваши запахи.",
                "description_gameplay": "Вы становитесь невидимы и вас невозможно обнаружить при помощи «Сверхвосприятия», «Радара», «Трекинга», «Телепатии» и «Реверберации». Позволяет нападать из засады и мгновенно уходить из боя. Любые действия кроме кроме передвижения или способностей без концентрации, либо любое насение урона сразу прекращает действие способности и запускает таймер перезарядки.",
                "cost": 2
            },
            {
                "name": "Левитация",
                "priority": "Зщт",
                "concentration": "Полная концентрация",
                "visibility": "obvious",
                "description_narrative": "Вы можете зависать в воздухе и летать со скоростью до 320&nbsp;км/ч. Ваше тело адаптируется к высоте, низким температурам и сопротивлению воздуха. Каждые 80&nbsp;кг груза снижают скорость полёта вдвое. Способность «Сила» увеличивает этот порог до 240&nbsp;кг.",
                "description_gameplay": "Чтобы вы или тот, кого вы держите, получили возможность атаковать, вам необходимо остановиться в воздухе. В этом случае способность перестаёт быть защитной. Позволяет нападать из засады и мгновенно уходить из боя.",
                "cost": 2
            },
            {
                "name": "Скорость",
                "priority": "Зщт",
                "description_narrative": "Вы способны двигаться и прыгать в три раза быстрее и выше обычного человека. Ваш вес и сопротивление воздуха уменьшаются пропорционально увеличению скорости, импульс тела не меняется.",
                "description_gameplay": "За 1 действие вы преодолеваете втрое большее расстояние, чем обычно, и можете подпрыгнуть в высоту на расстояние до двух клеток при наличии разбега, не получив урона при приземлении.",
                "cost": 1
            },
            {
                "name": "Скачок",
                "priority": "Атк/Зщт",
                "concentration": "Частичная концентрация",
                "radius": "6 к",
                "cooldown": "5 х",
                "piercing": true,
                "visibility": "hidden",
                "description_narrative": "Вы способны переместиться на короткое расстояние, исчезнув и появившись в конечной точке, на которую имеете прямой обзор. Касаясь вещей или существ, общий вес которых не превышает 150&nbsp;кг, вы способны переместить их вместе с собой. Если во время применения способности вы находились в движении, то вы можете выбрать, сохранить импульс скорости или нет, когда появитесь в новой точке.",
                "description_gameplay": "Позволяет напасть из засады. Защищает вас от всех атак, совершённых одновременно с применением способности. Имеет 3 заряда.",
                "cost": 3
            },
            {
                "name": "Телепортация",
                "priority": "Зщт",
                "concentration": "Полная концентрация",
                "radius": "5000 км",
                "cooldown": "30 минут",
                "piercing": true,
                "visibility": "obvious",
                "description_narrative": "Вы можете телепортироваться в любое место в огромном радиусе, если имеете хорошее представление о плане местности конечной точки. Прикоснувшись к предмету или существу, общий вес которых не превышает 150&nbsp;кг, вы можете переместить их вместе с собой.",
                "description_gameplay": "Позволяет нападать из засады. Чтобы уйти из боя, необходимо поддерживать способность в течение двух ходов.",
                "cost": 3
            },
            {
                "name": "Портал",
                "priority": "Зщт",
                "concentration": "Частичная концентрация",
                "radius": "0 к",
                "cooldown": "UT",
                "visibility": "obvious",
                "description_narrative": "Коснувшись плоской поверхности рукой, вы создаёте портал, что становится первым в паре. С этого момента у вас будет ещё двенадцать часов, чтобы создать второй портал в паре. Когда пара порталов создана, она может существовать неограниченный срок времени. Площадь портала не может превышать девяти квадратных метров. Вы не можете связать портал, находящийся в паре, с другим порталом. Вы не можете создать более одной пары порталов одновременно. Порталы можно настроить так, чтобы они закрывались сразу после использования вами/вашими врагами/кем угодно. Плоскость портала представляет из себя непроглядываемую пелену, закрывая обзор пространства на другой его стороне и не пропускает через себя жидкости, сыпучие и газообразные вещества, а так же звуки и сигналы.",
                "description_gameplay": "Вы можете закрыть портал без концентрации, выйдя таким образом из боя, или заставив выйти кого-либо другого.",
                "cost": 2
            },
            {
                "name": "Магнетизм",
                "priority": "Атк",
                "concentration": "Частичная/полная концентрация",
                "radius": "4 к",
                "cooldown": "4 х",
                "visibility": "obvious",
                "description_narrative": "Вы можете создать в выбранной точке область сверхсильного гравитационного притяжения, которая притянет к себе всех попавших в радиус действия существ и объекты весом не более 150&nbsp;кг, кроме вас и ваших призванных существ. Для создания области притяжения требуется горизонтальная поверхность, не являющаяся потолком или поверхностью воды. Способность так же притягивает жидкости и газы.",
                "description_gameplay": "Сконцентрировавшись частично, вы выбираете область радиусом в 1 клетку, а сконцентрировавшись полностью — в 2 клетки. Все попавшие в область действия цели на этом ходу не могут двигаться по направлению от центра области и не могут покинуть её радиуса, а в начале следующего хода будут притянуты к центру области и не смогут двигаться вообще до конца хода. Если в момент действия способности цель отрезана от центра притяжения стеной или другим препятствием, то она упрётся в стену до конца действия способности, но только если не может проскользить вдоль стены. Если в зоне применения способности оказалось достаточное количество воды, то в центре образуется водная сфера, которая делает все входящие или исходящие физические атаки спорными.",
                "cost": 2
            },
            {
                "name": "Карманное Измерение",
                "priority": "Атк/Зщт",
                "concentration": "Без концентрации",
                "radius": "0 к",
                "cooldown": "1 х",
                "visibility": "hidden",
                "description_narrative": "Любой предмет весом не более 200&nbsp;кг, имеющий стабильную форму и не являющийся живым, может быть помещён в потустороннее хранилище, общая вместимость которого — десять тонн. Помещать или извлекать предметы из хранилища можно только лишь посредством контакта с вашим телом. Предметы в хранилище находятся вне времени.",
                "description_gameplay": "Вы не можете поместить в хранилище предмет, соединённый с другим предметом, но не являющийся его частью, например надетую одежду.",
                "cost": 2
            },
            {
                "name": "Стазис",
                "radius": "2 к",
                "piercing": true,
                "description_narrative": "Вы излучаете нейтрализующее поле. Ваше тело, снаряжение и объекты в радиусе действия защищены от способностей, нарушающих законы физики и манипулирующих с пространством. По желанию ауру можно выключать.",
                "description_gameplay": "Возле вас не работают способности «Скачок», «Портал», «Телепортация», «Силовой Щит», «Карманное Измерение», «Магнетизм», «Левитация», «Скорость», «Стенохождение», «Телекинез», «Туман». Включение и выключение способности происходит без концентрации.",
                "cost": 2
            },
            {
                "name": "Манипуляция Вероятностью",
                "concentration": "Без концентрации",
                "radius": "4 к",
                "cooldown": "5 х",
                "visibility": "hidden",
                "description_narrative": "Увеличивается вероятность событий, обеспечивающих ваше выживание и благополучие. Люди, желающие вам навредить, испытывают противоположный эффект.",
                "description_gameplay": "При активации, вы и ваши союзники на этом ходу будете совершать все спорные действия уверенно, а спорные действия врагов станут провалами.",
                "cost": 1
            },
            {
                "name": "Метеотургия",
                "radius": "5 км",
                "description_narrative": "Вы можете управлять погодой в большой области, центром которой всегда являетесь вы сами. Достаточно один раз мысленно загадать желаемую погоду и постепенно она начнёт меняться в нужную сторону. Чем более нетипичные условия для вашего региона, времени года и текущей естественной погоды вы загадаете, тем дольше будете ждать результата: снег в пустыне выпадет через два дня, но простой дождь в тропиках наступит через пять минут. Вы не можете вызывать стихийные бедствия, но можете их предотвращать. Местоположение небесных тел вам не подвластно, а значит вы не можете изменять время дня, влиять на приливы и отливы, а также на сейсмику.",
                "cost": 1
            },
            {
                "name": "Туман",
                "priority": "Атк",
                "concentration": "Полная концентрация",
                "radius": "15 к",
                "cooldown": "UT x 2",
                "piercing": false,
                "visibility": "hidden",
                "description_narrative": "Вы создаёте область плотного тумана диаметром в шестьсот метров, которая сильно ограничивает область обзора всех попавших в неё существ. В тумане вы можете становиться невидимым или полностью бесплотным, как сам туман. По желанию, вы можете усилить туман зловещей аурой, которая вызовет галлюцинации у всех, кто задержится в нём больше, чем на полторы минуты. Эффект исчезнет сразу после того, как человек покинет туман. В бесплотной форме вы можете летать в тумане с небольшой скоростью, а можете сразу перемещаться в любую точку, покрытую туманом. Туман держится до одного часа, либо до отмены способности.",
                "description_gameplay": "Вход в невидимую и бесплотную форму требует частичной концентрации. Выход из невидимой формы осуществляется мгновенно, а из бесплотной ­— за частичную концентрацию. В бесплотной форме, за частичную концентрацию вы можете переместиться в любую точку в радиусе способности, при условии наличия там тумана. Радиус обзора всех целей в тумане снижается до одной клетки, вы же видите нормально. По желанию, туман накладывает «Галлюцинации» на всех, кто задержался в нём на 10 ходов и не имеет при этом «Железной Воли». Область тумана может двигаться в любом направлении со скоростью до 2 клеток за один ход. Перезарядка начинается с момента отмены способности.",
                "cost": 3
            }
        ],
        "skills": [
            {
                "name": "Меткость",
                "description_narrative": "Вы получаете превосходные навыки владения любым стрелковым или метательным оружием. Вы располагаете тайником с большим количеством оружия и боеприпасов, а так же знаниями о том, как разжиться почти любым видом вооружения в любой населенной точке мира.",
                "description_gameplay": "Урон от базовых атак дальнего боя увеличивается до 4 ед.",
                "cost": 1
            },
            {
                "name": "Ловкость",
                "description_narrative": "Вы становитесь ловким и проворным как ниндзя. Необходимость останавливаться на месте для совершения атак или применения способностей отпадает.",
                "description_gameplay": "Каждое действие, что вы тратите на атаку или атакующую способность, добавляет вам ещё одно дополнительное действие, которое вы можете потратить только на передвижение. Такие действия нельзя модифицировать.",
                "cost": 1
            },
            {
                "name": "Амбидекстрия",
                "description_narrative": "Функции обеих ваших рук развиты одинаково, без выделения ведущей руки. Вы способны выполнять действия правой и левой рукой с одинаковой скоростью и эффективностью.",
                "description_gameplay": "Вы можете одновременно использовать оружие ближнего и дальнего боя. Каждая атака в ближнем бою позволяет провести одну атаку дальнего боя с таким же приоритетом скорости и наоборот. Цели могут быть разные.",
                "cost": 1,
                "break": true
            },
            {
                "name": "Боевые Искусства",
                "description_narrative": "Вы становитесь мастером большинства существующих боевых искусств. Ваше тело развивается до соответствующего уровня.",
                "description_gameplay": "Урон от базовых атак ближнего боя увеличивается до 4 ед.",
                "cost": 1
            },
            {
                "name": "Артиллерист",
                "description_narrative": "Вы способны вести дальний бой с большого расстояния.",
                "description_gameplay": "Радиус действия ваших способностей и атак увеличивается с 4 до 6 к. Удвоив концентрацию какого-либо действия, вы можете увеличить радиус ещё на 2 к. Нельзя увеличивать радиус действия способностей, действующих по площади. При прицеливании более чем на 16 к. атаки становятся спорными; более чем на 32 к. — невозможными, если цель передвигалась; более чем на 64 к. — невозможными.",
                "cost": 1
            },
            {
                "name": "Знаменитость",
                "description_narrative": "Вы приобретаете славу уровня голливудской звезды. Вас часто узнают на улицах, ваше имя постоянно мелькает в СМИ. Если с вами случается нечто экстраординарное, то вокруг этого события возникает резонанс, привлекающий особое внимание СМИ, полиции, докторов, политиков и прочих уполномоченных людей. Вам не составит труда обратить внимание общественности на факты, обычно скрываемые от неё.",
                "cost": 1,
                "break": true
            },
            {
                "name": "Террорист",
                "description_narrative": "Вы приобретаете некоторые криминальные связи и навыки ведения партизанской войны, слежки, выживания, скрытности, изготовления взрывчатки, взлома замков и подделки документов.",
                "description_gameplay": "После окончания боя вы можете восстановить до 4 ед. здоровья от урона, полученного в этом бою вами или целью лечения.",
                "cost": 1
            },
            {
                "name": "Богач",
                "description_narrative": "У вас появляется денежное состояние в более чем десять миллионов долларов, которое может храниться в виде любой валюты, в том числе и золота, в любых банках мира или в вашем собственном хранилище. Помимо этого, вы обладаете навыками по быстрому зарабатыванию огромных сумм денег.",
                "cost": 1
            },
            {
                "name": "Иллюминат",
                "description_narrative": "Вы принадлежите к тайному правительственному объединению оккультно-философского толка, влияние которого распространено на весь мир. Членство в нём сильно расширяет ваши рамки дозволенного: наркотики, педофилия, убийства и многое другое легко сойдёт вам с рук и будет замято. Даже если вы окажетесь за решёткой, вас выпустят как только стихнет шумиха в СМИ.",
                "cost": 1,
                "break": true
            },
            {
                "name": "Учёный",
                "description_narrative": "Вы получаете знания уровня доктора наук в пяти любых отраслях. Вы также знаете на три языка больше, чем среднестатистический человек.",
                "cost": 1
            },
            {
                "name": "Тактик",
                "description_narrative": "Вы приобретаете обширные познания в ратном деле и способность вырабатывать нужную тактику на ходу, а также выучиваете множество гениальных стратегий.",
                "description_gameplay": "Один раз в начале боя вы вольны выбрать для себя и своих союзников одно из следующих преимуществ в бою: +1 к наносимому урону; -1 к получаемому урону; +1 к получаемому исцелению; +1 клетка к передвижению. Давать бонус группе может только один тактик.",
                "cost": 1
            },
            {
                "name": "Рейсер",
                "description_narrative": "Вы способны управлять любым видом транспорта, будь то наземный, водный или воздушный, на уровне высшего пилотажа. Кроме того, у вас есть спонсор, готовый предоставить вам в личное пользование транспорт в любой точке земного шара, но не более одного за раз. Вид предоставляемого транспорта всегда будет спортивным, рассчитанным на большую скорость, но не грузоподъёмность и прочность. С навыком «Богач» ограничения снимаются.",
                "cost": 1,
                "break": true
            },
            {
                "name": "Крафтер",
                "description_narrative": "Вы приобретаете глубокие познания в механике, радиотехнике, химии, металлообработке и других близких к ним сферах знаний, что позволяет модифицировать и создавать различные устройства в пределах современных технологий.",
                "cost": 1
            },
            {
                "name": "Учитель",
                "description_narrative": "У вас появляются превосходные знания о методиках подачи теоретического материала и проведении практических занятий.",
                "description_gameplay": "Обучая другого человека минимум неделю, вы можете наделить его любым другим навыком из своего набора, кроме «Учителя» и «Таланта». Одновременно можно обучать не более чем двум навыкам не более чем семерых людей. Нельзя обучать навыкам, полученным от «Аугментики».",
                "cost": 1
            },
            {
                "name": "Рэмбо",
                "description_narrative": "Вы можете использовать всю доступную вам физическую силу для поднятия и использование оружия, которое обычно устанавливается на специальные станины. Чем лучше вы развиты, тем более крупным калибром можете пользоваться.",
                "description_gameplay": "Урон, который вы можете наносить атаками ближнего боя, вы теперь можете наносить и атаками дальними. Не складывается с эффектом от «Меткости».",
                "cost": 1,
                "break": true
            },
            {
                "name": "Интерполицейский",
                "description_narrative": "Вы становитесь членом Интерпола. Вам предоставляется доступ к засекреченной международной базе данных, с помощью которой вы можете получать оперативные данные в режиме реального времени. Вы также можете координировать свои действия с зарубежными партнёрами и запрашивать помощь правоохранительных органов стран-членов организации.",
                "description_gameplay": "Нельзя иметь недостатки «Ритуал», «Гематофилия», «Аберрация», «Ярость», «Голод», «Нестабильность».",
                "cost": 1
            },
            {
                "name": "Шарм",
                "description_narrative": "Вы становитесь мастером обворожения, всегда умеете составить о себе хорошее впечатление, знаете как предстать в лучшем свете, втереться к человеку в доверие, соблазнить и выудить из него нужную информацию, а также умеете читать людей по их жестам мимике.",
                "cost": 1
            },
            {
                "name": "Талант",
                "description_narrative": "Талантливый человек талантлив во всём — это про вас. Нет ни одного дела, в котором вы бы не были хороши или ничего бы не смыслили. Передаётся по наследству.",
                "description_gameplay": "Вы получаете все остальные навыки, но не можете брать никакие способности. Этому навыку нельзя обучить, его не может быть у фамильяров.",
                "cost": 1
            },
            {
                "name": "Троглодит",
                "description_narrative": "Обзавестись суперспособностями может практически любое существо, обладающее достаточно развитым интеллектом — будь то традиционный Homo sapiens, продвинутый ИИ с физической оболочкой или даже Felis catus, если найдётся умелец, способный одарить кошку околочеловеческим разумом. Вам же выпала честь быть самым настоящим троглодитом. Первобытные инстинкты ведут вас, а шаманы вашего племени ещё в детстве обучили вас искусству общения с духами. Однако находиться на открытой местности, вне родной, столь привычной пещеры, вам отнюдь не просто как физически, так и ментально.",
                "description_gameplay": "Вы не можете брать никакие другие способности и навыки, но приобретаете способности «Берсерк», «Выносливость», «Рефлексы», «Обратное Восприятие», «Ядовитый Плевок», «Железная Воля». Также вы получаете недостатки «Светобоязнь» и «Аберрация». Ваш запас здоровья снижен до восьми единиц, уже с учётом «Выносливости». Сконцентрировавшись полностью, чтобы угрожающе зашипеть и издать пронзительный визг, на следующий ход вы призываете к себе на помощь ещё одного троглодита, полностью вам подконтрольного. Эта способность имеет перезарядку в два хода. В своём распоряжении нельзя иметь более двоих троглодитов одновременно. Вызванные троглодиты не могут призывать новых троглодитов. В случае смерти вас, первичного троглодита, вы можете переселить свою душу в одного из призванных троглодитов, сделав его новым «главным». Этому навыку нельзя обучить, его не может быть у фамильяров.",
                "cost": 1,
                "ignore": true
            }
        ],
        "drawbacks": [
            {
                "name": "Пацифист",
                "description_narrative": "Убийство человека, не причинившего или не угрожавшего причинить вред невинным людям, ведёт к глубокой психологической травме.",
                "description_gameplay": "В случае провала условий недостатка, вы лишитесь всех способностей и навыков на неделю.",
                "cost": -1
            },
            {
                "name": "Сверхчувствительность",
                "description_narrative": 
"Вы страдаете от синдрома повышенной чувствительности, как физической, так и эмоциональной. Обычный дискомфорт превращается в невыносимую пытку, а слабая боль может привести к потере сознания от болевого шока. Стресс и ментальная нагрузка вызывают у вас панические атаки и даже могут закончиться падением в обморок.",
                "description_gameplay": 
"Один раз за ход, получая урон, вы теряете то действие, которым он был вам нанесён. Если вы получаете больше 8 ед. урона, то оглушаетесь до конца хода.",
                "cost": -1
            },
            {
                "name": "Галлюцинации",
                "description_narrative": "Вы постоянно видите и/или слышите галлюцинации разного рода — от безобидных до вселяющих ужас. В стрессовой ситуации вы перестаёте осознавать что реально, а что нет.",
                "description_gameplay": "Все ваши атаки всегда будут спорными.",
                "cost": -1
            },
            {
                "name": "Энергетический Резонанс",
                "description_narrative": "Ваше тело, оказываясь под воздействием вредоносных способностей, аккумулирует их энергию, после чего она возвращается атакующему в полном объёме, восстанавливая ему потраченные на атаку силы.",
                "description_gameplay": "Когда вас атакуют способностями прямого воздействия, они не уходят на перезарядку. Способности, действующие по области, таковыми не являются.",
                "cost": -1
            },
            {
                "name": "Преследование",
                "description_narrative": "По причине, известной лишь вам самим, либо неизвестной даже вам, вас преследует с целью убить другой обладатель сверхспособностей. Заявления на преследователя в полицию и другие попытки получить помощь от органов правопорядка всегда будут игнорироваться, а даже если вы избавитесь от преследователя своими силами, через пару недель появится другой желающий с вами разделаться.",
                "cost": -1,
                "break": true
            },
            {
                "name": "Паника",
                "description_narrative": "В стрессовой ситуации вам крайне тяжело собраться с мыслями и что-либо предпринять, а когда вам угрожает опасность, вы впадаете в кратковременный ступор.",
                "description_gameplay": "Кто-либо или что-либо, планирующее вам навредить, начинает бой так, как если бы была спланирована засада, либо вы теряете первое действие первого хода.",
                "cost": -1
            },
            {
                "name": "Жертва",
                "description_narrative": "Другие сверхлюди в радиусе 15 км от вас чувствуют ваше местоположение с точностью до метра. Применение вами способностей сопровождается крайне заметными эффектами, что делает невозможным их скрытное использование.",
                "description_gameplay": "Вы не можете устраивать засады, а скрывающие способности не действуют на сверхлюдей.",
                "cost": -1
            },
            {
                "name": "Слабость",
                "description_narrative": "Ввиду каких бы то ни было факторов, будь то физическое развитие как у ребёнка или болезненные недуги, вы значительно менее выносливы, чем другие люди.",
                "description_gameplay": 
"Ваш запас здоровья снижается на 2 ед. за каждый имеющийся у вас недостаток, включая этот.",
                "cost": -1
            },
            {
                "name": "Личное Пространство",
                "description_narrative": "Если рядом с вами находится любой человек, то вы испытываете навязчивое чувство тесноты и нарушения личного пространства. Эффект усиливается с количеством людей, в особенности если эти люди к вам агрессивны.",
                "description_gameplay": "Если вы находитесь в радиусе атаки ближнего боя у вашего врага, то не можете совершать атакующие действия, пока не разорвёте дистанцию.",
                "cost": -1
            },
            {
                "name": "Голод",
                "description_narrative": "Вам необходимо убивать как минимум одного сверхчловека раз в две недели, иначе вы лишитесь способностей. При убийстве нескольких сверхлюдей за раз, отсрочка увеличивается кратно количеству убитых. При убийстве сверхчеловека с недостатком «Преследование» отсрочка увеличивается вдвое. Воскрешение убитых отнимет у вас всю отсрочку, кроме одного дня. Вы почувствуете, если это произошло.",
                "cost": -1,
                "break": true
            },
            {
                "name": "Ритуал",
                "description_narrative": "Вам необходимо убивать одного человека раз в четыре дня. Убийство не будет засчитано, если вы лично не убедитесь в смерти жертвы.",
                "description_gameplay": "Не исполнив «Ритуал» в срок, вы лишитесь всех способностей или навыков до тех пор, пока не совершите убийство.",
                "cost": -1
            },
            {
                "name": "Боль",
                "description_narrative": "Ежедневно вы испытываете изнуряющую боль, длящуюся два часа + полчаса за каждое очко, потраченное на пассивные способности",
                "description_gameplay": "Применение активных способностей наносит 1 ед. урона, который восстанавливается в течение часа после окончания боя. Если вы вступили в бой во время обычного приступа, каждое ваше действие становится спорным.",
                "cost": -1
            },
            {
                "name": "Проводник",
                "description_narrative": "Ваше тело и разум намного больше подвержены негативному влиянию чужих способностей.",
                "description_gameplay": "В зависимости от них самих, негативных эффекты способностей работают на вас либо в два раза сильнее, либо в два раза дольше.",
                "cost": -1
            },
            {
                "name": "Отрицательная Удача",
                "description_narrative": "Любое событие, так или иначе имеющее вероятность успеха или неудачи, для вас всегда будет оборачиваться последним. Случайные негативные происшествия случаются с вами в три раза чаще.",
                "description_gameplay": "Любые спорные действия вас и ваших призванных существ всегда заканчиваются провалом.",
                "cost": -1
            },
            {
                "name": "Светобоязнь",
                "description_narrative": "В светлое время суток вы чувствуете изнеможение, а ваши глаза и кожа становятся гиперчувствительны к солнечному свету. Попадание света в глаза вызывает ожог роговицы.",
                "description_gameplay": "В зависимости от того, насколько вы оголены при свете дня, вы получаете от 2 до 10 ед. урона в ход от солнечного света. Ваш радиус обзора днём сокращается до двух клеток. Днём ваши способности перезаряжаются в 3 раза дольше.",
                "cost": -1,
                "break": true
            },
            {
                "name": "Ярость",
                "description_narrative": "Вы крайне быстро накапливаете пар, а его сдерживание лишает вас рассудка, что в итоге может привести к приступу неконтролируемой ярости.",
                "description_gameplay": "Вам необходимо наносить как минимум 6 ед. урона каждые два дня (необязательно за один раз) живым существам, не считая растений. Если вы этого не сделаете, то в следующий раз, когда вы вступите в бой, врагами станут все, кто был рядом в этот момент, и вы не успокоитесь, пока не перебьёте всех или не умрёте сами.",
                "cost": -1
            },
            {
                "name": "Нервный Тик",
                "description_narrative": "Вы испытываете крайне серьёзные трудности в сосредоточении своего внимания на чём-то одном в течение продолжительного времени.",
                "description_gameplay": "Вы не способны применять действия, требующие полной концентрации.",
                "cost": -1
            },
            {
                "name": "Брадифрения",
                "description_narrative": "Вы соображаете пусть и не хуже, но гораздо медленнее остальных людей.",
                "description_gameplay": "Приоритет ваших действий ниже, чем у врага.",
                "cost": -1
            },
            {
                "name": "Хрупкость",
                "description_narrative": "У вас развился остеопороз. Теперь обычный удар, который оставил бы обычному человеку простой синяк, для вас оборачивается тяжёлой травмой. Вы не можете поднимать вес больше десяти килограмм без травмирования.",
                "description_gameplay": "Вы получаете на 1 ед. урона больше из любых источников за каждый имеющийся у вас недостаток, включая этот. Этот урон является чистым.",
                "cost": -1
            },
            {
                "name": "Порча",
                "description_narrative": "На вас ложится неснимаемое проклятье, пагубный эффект которого существенно ужесточает ваши слабости, увечья, болезни, темные желания, и другие недостатки, от которых вы страдаете, еще сильнее осложняя вам жизнь.",
                "description_gameplay": "Негативные эффекты и требования других ваших недостатков становятся в два раза сильнее или продолжительнее, а если недостаток не может стать сильнее, то вы становитесь немощнее физически, получая -2 к наносимому урону за недостаток.",
                "cost": -1,
                "break": true
            },
            {
                "name": "Аберрация",
                "description_narrative": "Ваша внешность искажается настолько, что от человеческого в ней остаются лишь очертания. Люди видят в вас монстра, и вы вынуждены скрывать своё лицо и тело, чтобы не вызывать панику.",
                "cost": -1
            },
            {
                "name": "Зависимость",
                "description_narrative": "У вас развивается психо-физиологическая зависимость от химических веществ или вырабатываемых нейромедиаторов, без поступления которых у вас начинается сильнейшая, сравнимая с агонией ломка, слабость, помутнение сознания и другие, не менее неприятные синдромы.",
                "description_gameplay": "В зависимости от источника зависимости, сложности его добычи и применения, а так же времени действия и пагубности его эффекта, время для необходимости повторного применения варьируется от двух минут до 24 часов. Если это время истекло, все ваши действия становятся спорными.",
                "cost": -1
            },
            {
                "name": "Анемия",
                "description_narrative": "Недомогание становится вашим обыденным состоянием. Ваше тело вырабатывает иммунитет к восстанавливающим здоровье способностям.",
                "description_gameplay": "Любые способности, тем или иным образом восстанавливающие здоровье, не оказывают на вас эффекта. Вы можете излечивать урон только посредством обычной медицины и базовых человеческих регенеративных способностей.",
                "cost": -1
            },
            {
                "name": "Лейкемия",
                "description_narrative": "Когда вы просыпаетесь, вы начинаете день с того, что находитесь на волоске от смерти от ужасного недуга.",
                "description_gameplay": "Каждый день вы начинаете с 1 ед. здоровья. Вам и вашим призванным существам нельзя иметь способности, восстанавливающие здоровье.",
                "cost": -1
            },
            {
                "name": "Слуга",
                "description_narrative": "Ваши способности остаются заблокированными до тех пор, пока вы не объявите другого сверхчеловека своим хозяином, а он в свою очередь добровольно не признает вас слугой.",
                "description_gameplay": "В момент смерти вашего хозяина у вас отключаются способности и вы умираете сами. Хозяин не может освободить вас от служения во время боя.",
                "cost": -1,
                "break": true
            },
            {
                "name": "Гематофилия",
                "description_narrative": "Вы испытываете сильную психологическую зависимость от свежей, ещё не остывшей человеческой крови, которую стремитесь поглотить напрямую из тела человека. Кровь призванных существ и людей, что питались вашей кровью в последние два дня, вам не подходит. Необходимо пить поллитра крови как минимум каждые два дня.",
                "description_gameplay": "Не выполнив условий недостатка, вы лишитесь всех способностей и навыков до тех пор, пока не утолите жажду.",
                "cost": -1
            },
            {
                "name": "Трусость",
                "description_narrative": "Своей трусостью вы вселяете в ваших недоброжелателей уверенность в том, что вы лёгкая мишень.",
                "description_gameplay": "Любые атаки, направленные на вас, всегда являются уверенными. Вы не можете совершать больше одной атаки за ход.",
                "cost": -1
            },
            {
                "name": "Нищета",
                "description_narrative": "Вы теряете способность просто зарабатывать деньги и благоразумно ими распоряжаться. Если у вас появляются деньги, то вы их потеряете или вас обворуют прежде чем вы успеете их потратить. То же самое касается ценных вещей.",
                "cost": -1
            },
            {
                "name": "Мифомания",
                "description_narrative": "Из-за патологического психического расстройства вы не можете сообщать кому-либо что-либо кроме лжи. Запрет распространяется на любые способы передачи информации. Если вас ловят на лжи, вы начинаете испытывать стресс, паранойю и гнев к обличителю, но продолжаете стоять на своём.",
                "cost": -1
            },
            {
                "name": "Нестабильность",
                "description_narrative": "Каждый день, когда вы просыпаетесь, либо с восходом солнца, этот недостаток превращается в другой случайный. Если выпадает недостаток, требующий совершения действий за определённое время, у вас в запасе будут только сутки. Этот недостаток можно взять три раза, но один и тот же недостаток выпасть несколько раз не может.",
                "cost": -2
            }
        ]
    }
}
]
